[
  {
  "id": "",
  "name": "Museums of Bukhara",
  "short_name": "Museums",
  "img": "../../images/ark.webp",
  "text": "Some time ago Bukhara was the major trading town on the Great Silk Road, the city of mosques, and Central-Asian “Mecca” for Muslims. Its age is over 2500 years and, having seen the rise and fall of empires, it is now the dumb witness of history, and this attracts many tourists. \n It is the open-air museum: Ark Fortress, the Kalyan Minaret, the Samanid Mausoleum, Chor-Minor, and Chor-Bakr – all these are just the most striking exhibits of “the museum” under the name of Bukhara. It numbers more than 360 mosques alone of various ages. And besides the theme, there is a great number of madrassahs, mausoleums, artificial ponds, and trading domes. It seems there is no place for ordinary museums, but it is not so: museums of Bukhara are placed mostly in the architectural monuments of the city. The most famous museum is located in the Ark Fortress and is called just Bukharan Museum. Founded in 1922, it moved to the former residence of the emirs in 1945, and in 1985 received the status of the Bukhara state architectural and Art museum-reserve. Today this museum has several branches around the city, and its funds exceed more than 100 thousand items. \n Another interesting museum is the Museum of Water at the Chashma-i Ayub Mausoleum. There is the well, which according to legend, was created by the biblical Job the prophet. \n In addition, the exhibition of Bukhara carpets is regularly held here. Undoubtedly, one of the most interesting museums is the house-museum of Faisulla Khodjayev, located in the historic quarter of Gozien. This is the model of architecture of the XIX century, in which the expositions, devoted to the eminent figure, life, and lifestyle of Bukharans at the end of the XIX century, are displayed. The house occupies 3 hectares, is divided into three parts, and is decorated with carvings and paintings on wood. In addition, outside the city there are several museums - the Museum of Ibn Sina (Avicenna), dedicated to the great scholar who lived most of his life in Bukhara; the Palace of Sitorai-Khosa, built by the last emirs, which includes the exposition of clothing the XIX century. \n Bukhara is an unusual city, and it is necessary to feel it - because, even though it became the tourist center, life will always give the charm to this “museum”, which is so holy and gracious.",
  "ident": "museums",
  "link": "bukhara/museums.htm",
  "keywords": "Museums, Bukhara, Ark, Fortress, Kalyan, Minaret, Samanid, Mausoleum, Chor-Minor, Chor-Bakr, sights, Uzbekistan",
  "description": "Ark Fortress, the Kalyan Minaret, the Samanid Mausoleum, Chor-Minor, Chor-Bakr – all this are just the most striking exhibits of &quot;the museum&quot; under the name of Bukhara.",
  "title": "Museums of Bukhara - Bukhara",
  "name_rus": "Музеи Бухары",
  "short_name_rus": "Музеи",
  "text_rus": "Когда-то Бухара была крупным торговым городом на Великом Шелковом пути, городом мечетей и центрально-азиатской «Меккой» для мусульман. Ее возраст превышает 2500 лет и, повидав расцвет и падение империй, сегодня она является немым свидетелем истории, чем и привлекает множество туристов. \n Это музей под открытым небом: Крепость Арк, Минарет Калян, Мавзолей Саманидов, Чор-Минор, Чор-Бакр – это лишь самые яркие экспонаты «музея» под названием Бухара. Лишь мечетей различных эпох насчитывается более 360. А кроме них здесь есть множество медресе, мавзолеев, искусственные пруды и торговые купола. Кажется, нет места для обычных музеев, но это не так: музеи Бухары по большей части находятся в архитектурных памятниках города. \n Самый известный находится в крепости Арк, и называется просто – Бухарский музей. Образованный в 1922 году, он переехал в бывшую резиденцию эмиров в 1945 году, а в 1985 году получил статус Бухарского государственного архитектурно-художественного музея-заповедника. Сегодня этот музей имеет несколько филиалов по городу, а его фонды превышают 100 тысяч экспонатов. \n Другим интересным музеем является музей Воды при мавзолее Чашмаи-Аюб. Здесь находится колодец, который по легенде, был создан библейским пророком Иовом. Кроме того, здесь регулярно проходит выставка бухарских ковров. \n Несомненно, одним из самых интересных является дом-музей Файзуллы Ходжаева, расположенный в старинном квартале Гозиен. Это образец архитектуры и зодчества XIX века, в котором находятся экспозиции посвященные выдающемуся деятелю, жизни и быту бухарцев в конце XIX века. Дом занимает 3 Га, разделен на три части, и украшен резьбой и росписью по дереву. \n Помимо этого, за городом находится несколько музеев – Музей Ибн Сины (Авиценны), посвященный великому ученому, который прожил в Бухаре большую часть своей жизни; дворец Ситораи Мохи-Хоса, построенный последними эмирами, включает в себя экспозицию одежды XIX века. \n Бухара – это необычный город, и это надо почувствовать – потому что, хоть он и стал туристическим центром, жизнь всегда будет придавать шарм этому «музею», священному и благодатному.",
  "keywords_rus": "Музеи, Бухара, Крепость, Арк, Минарет, Калян, Мавзолей, Саманидов, Чор-Минор, Чор-Бакр, яркие, экспонаты, Узбекистан, достопримечательности",
  "description_rus": "Крепость Арк, Минарет Калян, Мавзолей Саманидов, Чор-Минор, Чор-Бакр – это лишь самые яркие экспонаты «музея» под названием Бухара.",
  "title_rus": "Музеи Бухары - Бухара",
  "link_rus": "rus/bukhara/museums.htm"
  },
  {
  "id": "",
  "name": "Religion",
  "short_name": "Religion",
  "img": "../../images/uzbekistan-religion.webp",
  "text": "Bukhara, to which the epithets “blessed” and “sacred” are ascribed, is the real center of Islamic culture. Today it numbers more than 360 mosques of different eras. But Islam apart, the city has Christian churches and Jewish synagogues. However, if you look into the far past, you will see that Zoroastrianism, Buddhism, Manichaeism, and other religions were preached here. \n One of the first religions here was Zoroastrianism or the fire-worship. The representatives of this religion were preserved in Bukhara up to the XVIII century, and even the famous Samanid Mausoleum of the X century is a model of Zoroastrian architecture. However, this religion was supplanted by Islam: the Arabs, conquering Bukhara, tried to build mosques on the sites of Zoroastrian temples. Another quite ancient religion, presented in these lands, was Buddhism, which was spread by pilgrims from India. There is even conjecture that the name Bukhara originates from the word «vihara», which in Sanskrit means “Buddhist monastery”. However, traces of this religion did not remain in the city. \n Judaism in Bukhara exists in the city for as long as Buddhism and Zoroastrianism. This is because there were trade routes connecting China, India, Iran, Iraq, the Middle East, the Caucasus, and other regions. Merchants from different countries and different religions constantly appeared in the city – all this contributed to religious tolerance among the residents, merchants, and travelers. Unlike other religions, Judaism was preserved in Bukhara after the spread of Islam. There is even the Magoki-Attari Mosque, in which Muslims and Jews prayed. Interestingly fact, this mosque was built on the site of a Zoroastrian temple dedicated to the god of the Moon. Christianity was also represented in Bukhara: it was presented insufficiently before the spread of Islam and appeared again during the period of colonial conquest of Asia by the Russian Empire. Chashmai Ayub (Job Source) Mausoleum can be considered one of the monuments of Christian culture, which was also sacred to Muslims and Jews. In the VII century, Bukhara was conquered by the Arabs who started imposing Islam here. Locals changed their religion with reluctance, and only when power was transferred to the local aristocracy, the process of adoption of new religion went faster. It was promoted by the construction of mosques on the site of temples of other confessions. Today, Islam is the leading religion not only of Bukhara, but of the whole of Central Asia, and the city is sometimes called “the second Mecca”, or “Dome of Islam”, and thousands of pilgrims annually make the hajj to this holy city. In addition, in the city, some other religions and cults virtually did not leave a trace in the history of the city, but Bukhara will forever remain the symbol of religious tolerance.",
  "ident": "religion",
  "link": "bukhara/religion.htm",
  "keywords": "Religion, Bukhara, Uzbekistan, Islam, Christian, Judaism",
  "description": "Religion in Bukhara. Today it numbers more than 360 mosques of different eras. But Islam apart, the city has Christian churches and Jewish synagogues.",
  "title": "Religion - Bukhara",
  "name_rus": "Религия",
  "short_name_rus": "Религия",
  "text_rus": "Бухара, которой приписывают эпитеты «благословенная» и «священная», является настоящим центром исламской культуры. Сегодня здесь насчитывается более 360 мечетей самых разных эпох. Но, помимо Ислама, на территории города действуют христианские храмы и иудейские синагоги. Однако если заглянуть в далекое прошлое, то окажется, что здесь проповедовали зороастризм, буддизм, манихейство и другие религии. \n Одной из первых религий здесь был зороастризм, или огнепоклонничество. Вплоть до XVIII века в Бухаре сохранялись представители этой религии, и даже знаменитый мавзолей Саманидов Х века является образцом архитектуры зороастрийцев. Однако, эта религия была вытеснена исламом: арабы завоевавшие Бухару, старались строить мечети на месте зороастрийских храмов. \n Другой довольно древней религией присутствовавшей в этих землях был буддизм, который распространялся паломниками из Индии. Даже существует гипотеза, что название Бухара происходит от слова «vi-hara», которое в переводе с санскрита значит «буддийский монастырь». Однако следов этой религии не осталось в городе. \n Иудаизм в Бухаре существует в городе так же давно, как и буддизм с зороастризмом. Это связано с тем, что здесь проходили торговые пути, соединявшие Китай, Индию, Ирак, Иран, Ближний Восток, Кавказ, и другие регионы. В городе постоянно появлялись купцы из разных стран, и разных вероисповеданий – все это способствовало веротерпимости среди жителей, купцов и путешественников. В отличие от других религий, Иудаизм сохранился в Бухаре после прихода Ислама. Существует даже мечеть Магоки-Аттари, в которой когда-то молились мусульмане и евреи. Интересный факт, эта мечеть была построена на месте зороастрийского храма посвященного богу Луны. \n Христианство также было представлено в Бухаре: было незначительно представлено до прихода Ислама, и появилось вновь в период колониального захвата Азии Российской Империей. Одним из памятников христианской культуры можно считать мавзолей Чашмаи-Аюб (источник Иова), который был священным также для мусульман и иудеев. \n В VII веке Бухара была захвачена арабами, которые стали насаждать здесь Ислам. Местные жители неохотно меняли религию, и лишь когда власть была передана местной аристократии, процесс внедрения новой религии пошел быстрее. Этому способствовало и строительство мусульманских мечетей на месте храмов других конфессий. Сегодня ислам ведущая религия не только Бухары, но и всей Центральной Азии, а сам город иногда называют «Второй Меккой», «Куполом Ислама», и тысячи паломников ежегодно совершают хадж в этот священный город. \n Помимо этого, в городе существовали другие религии и культы, которые практически не оставили следа в Истории города, однако Бухара навсегда останется символом веротерпимости.",
  "keywords_rus": "Религия, Бухара, Узбекистан, ислам, христианство, иудаизм",
  "description_rus": "Религия в Бухаре. Сегодня здесь насчитывается более 360 мечетей самых разных эпох. Но, помимо Ислама, на территории города действуют христианские храмы и иудейские синагоги.",
  "title_rus": "Религия - Бухара",
  "link_rus": "rus/bukhara/religion.htm"
  },
  {
  "id": "",
  "name": "International airport “Bukhara”",
  "short_name": "Airport",
  "img": "../../images/airport.webp",
  "text": "The first encounter with the city often begins with a train station or airport. To Bukhara, visitors come more often in cars and buses, but the airport “Bukhara” also frequently receives guests. In 1999 it gained international status, enabling it to receive aircraft of any class. \n The development of this airport began in 1997 when the air terminal was built, which met all international requirements. At that time, its handling capacity was 150 people per hour. The development of the city's economy's tourism component was incitement. Arrival and departure halls were equipped with the most modern equipment; the work of shops, cafeterias, and medical centers was improved at the air terminal. The decoration of the halls, made in traditional style, dispose guests to the warm welcome and oriental hospitality. \n Among other things, in 2008, the airport “Bukhara” became the gold prize winner of the contest “Best Airport of CIS countries”, and took the lead over many rivals on such signs as architectural design, security, information services, and internal infrastructure. In the second half of 2009, the reconstruction of the airport began, and now its handling capacity is 350 passengers per hour. There are daily domestic flights and weekly international. The airport of Bukhara is not a global aviation giant, but a friendly complex where you will feel respect and care.",
  "ident": "airports",
  "link": "bukhara/airports.htm",
  "keywords": "International, airport, Bukhara, Uzbekistan, arrival, flights, Central Asia",
  "description": "International airport “Bukhara”. The development of this airport began in 1997, when the air terminal was built, which met all international requirements.",
  "title": "International airport “Bukhara” - Bukhara",
  "name_rus": "Международный аэропорт «Бухара»",
  "short_name_rus": "Аэропорт",
  "text_rus": "Зачастую первое знакомство с городом начинается с вокзала или аэропорта. В Бухару же больше приезжают на машинах и автобусах, но аэропорт «Бухара» также часто принимает гостей. В 1999 году он получил статус международного, что позволило ему принимать воздушные судна любого класса. \n Развитие этого аэропорта началось в 1997 году, когда был построен аэровокзал соответствующий всем мировым требованиям. На тот момент его пропускная способность составляла 150 человек в час. Толчком послужило развитие туристической составляющей экономики города. Залы прилета и вылета были оснащены самым современным оборудованием, улучшилась работа магазинов, буфетов и медицинских пунктов при аэровокзале. А отделка залов, выполненная в национальном стиле, настраивает гостей на теплую встречу и восточное гостеприимство. \n Помимо всего прочего в 2008 году аэропорт «Бухара» стал золотым призером конкурса «Лучший аэропорт стран СНГ», и опередил многих соперников по таким показателям как архитектурное решение, безопасность, информационное обслуживание и внутренняя инфраструктура. \n Во второй половине 2009 года началась реконструкция аэропорта, и теперь его пропускная способность составляет 350 пассажиров в час. Ежедневно осуществляются внутренние рейсы, и еженедельно международные. Аэропорт Бухары – это не мировой авиа-гигант, но гостеприимный комплекс, в котором Вы сразу почувствуете уважение и заботу.",
  "keywords_rus": "Международный, аэропорт, Бухара, Узбекистан, авиарейсы, полет, рейс, Центральная Азия",
  "description_rus": "Международный аэропорт «Бухара». Развитие этого аэропорта началось в 1997 году, когда был построен аэровокзал соответствующий всем мировым требованиям.",
  "title_rus": "Международный аэропорт «Бухара» - Бухара",
  "link_rus": "rus/bukhara/airports.htm"
  },
  {
  "id": "",
  "name": "Tours to Bukhara",
  "short_name": "Tours",
  "img": "../../images/tours.webp",
  "text": "Bukhara tours are a unique opportunity to look at a medieval Asian city at the beginning of the XX century. \n The historical quarter of Bukhara has concentrated an unprecedented number of mosques and madrasahs. These buildings, intrinsic to Central Asia and overwhelming with their size, are decorated with intricate carvings, inscriptions, and ornaments, whose beauty and technique seem almost incredible, bearing in mind the era of the construction. The impression is enhanced by the fact that all of them are located close to each other in the narrow medieval streets, which, here and there, lack asphalt tracks up to date. Squeezed like this in a dim street maze, you cannot but feel like you found yourself in another, unknown age. \n All the Bukhara tours begin with the Labi-Hauz complex - an artificial pond in front of the Nadir Divan Begi Madrasah, built in the early XVII century. The routes through the maze of the old city begin from this place and this place is a center of Bukhara tourist life. \n In addition to mosques and madrasahs, as part of the tour to Bukhara, you can visit trading domes, the oldest in Uzbekistan, where you can buy copper jugs, painted loans (dishes), patterned rugs and other pretty things of Bukhara traditional culture as an unusual souvenir or home decoration. Like many centuries ago, they are crowded from morning till night – people are selling and buying, negotiating and asking the price. \n The Ark, a beautiful and majestic fortress of Bukhara rulers, is located out of Old Bukhara. There you can see how Bukhara rulers lived beginning from the IV century BC - dark halls, low dungeons, and a square, where executions and reception were carried out, can tell a long and ancient history of Bukhara nobility. Bukhara, one of the seven sacred cities of the Muslim East can surprise even the most experienced traveler. Bukhara Tours will open the most ancient pages of Central Asian history to you.",
  "ident": "tours",
  "link": "bukhara/tours.htm",
  "keywords": "Bukhara tours, excursions, tourism in Uzbekistan, what to see in Bukhara, sights",
  "description": "Tours to Bukhara - the holy Uzbek city. It is a unique opportunity to look at a medieval Asian city of the beginning of the XX century.",
  "title": "Cultural and historical tours to Bukhara - Bukhara",
  "name_rus": "Культурные и исторические туры в Бухару",
  "short_name_rus": "Туры",
  "text_rus": "Туры в Бухару - это уникальная возможность увидеть, как выглядел средневековый азиатский город еще в начале XX века. \n Небывалое количество мечетей и медресе сосредоточено в историческом квартале Бухары. Характерные для Средней Азии, подавляющие своими размерами постройки, украшены искусной резьбой, надписями и орнаментом, красота и техника исполнения которых кажется почти невероятной, учитывая эпоху, в которую они были построены. Впечатление усиливается еще и от того, что все они расположены близко друг от друга на узких средневековых улочках, где местами, по сей день, нет асфальтированной дорожки. Зажатый таким образом в полутемном уличном лабиринте, ты невольно ощущаешь себя в другой, неведомой эпохе. \n Все экскурсии по старой Бухаре начинаются с комплекса Ляби-хауз – искусственного водоема перед медресе Надир Диван-беги, построенного в начале XVII века. Отсюда идут маршруты по лабиринтам старого города, здесь сосредоточена туристская жизнь Бухары. \n Помимо мечетей и медресе, в рамках тура в Бухару вы сможете побывать в самых древних в Узбекистане торговых куполах, где и сегодня можно приобрести медные кувшины, расписные ляганы, узорчатые ковры и другие прелестные вещи бухарского традиционного быта в качестве необычного сувенира или украшения для дома. Как и столетия назад, с утра до ночи здесь толпится народ, продавая и покупая, торгуясь и прицениваясь. \n Прекрасна и величественна крепость бухарских правителей –Арк, расположенная в стороне от Старой Бухары. Здесь можно увидеть, как жили правители Бухары, начиная с IV века до н.э. - темные залы, низкие зинданы, площадь, где проводились казни и приемы, рассказывают долгую и древнюю историю бухарской знати. \n Бухара – один из семи священных городов мусульманского Востока - способна удивить даже самого искушенного туриста. Тур в Бухару раскроет перед вами самые древние страницы истории Средней Азии.",
  "keywords_rus": "Туры в Бухару, экскурсии в Бухаре, достопримечательности, туризм в Узбекистане",
  "description_rus": "Туры в Бухару – святой узбекский город - это уникальная возможность увидеть, как выглядел средневековый азиатский город еще в начале XX века. Небывалое количество мечетей и медресе сосредоточено в историческом квартале Бухары.",
  "title_rus": "Культурные и исторические туры в Бухару - Бухара",
  "link_rus": "rus/bukhara/tours.htm"
  },
  {
  "id": "",
  "name": "History of Bukhara",
  "short_name": "History",
  "img": "../../images/history.webp",
  "text": "Bukhara is one of the cities, which history goes back to uncertainty. The first written records were made by Chinese travelers in the II century BC. Before that period, information about the city or populated area was mentioned only verbally, in the legends. For example, by one of the legends, the Iranian prince Siyavush arrived in these lands and married the daughter of the King of Afrasiab, after he had fulfilled the task of the king to build the entire fortress on the only bull's skin. \n On the other hand, it was historically established, that Bukhara had many names, and there were many attempts to explain the name of the city. The Chinese called it Poo-Ho, or Noo Mi. There were variations of the current name: Bihara, Bukhar. Bukhar – from Chinese and Uighur meant “the place of idols”, and Bihar - in Sanskrit meant “the monastery”. Therefore it is impossible to assert with confidence this or that particular version of the origin of settlement and its name. Now the age of Bukhara is identified as 2500 years old, evidence of which are cultural layers reaching a depth of 20 meters. \n Chronologically, the history of the city begins with the capture of this region by Persian king Cyrus in the VI century BC. The supremacy lasted for 3 centuries till the arrival of the troops of Alexander of Macedon. By this time (329 BC) Bukhara was the city, the center of which became the Ark fortress. The Great Silk Road passed through the city, and thanks to that there had already been more than 60 caravanserais here, in which caravans from China, India, and other Eastern countries had the rest. In the I century BC, Bukhara was part of the Kushan Kingdom, then it was under the control of the State of Ephtalites, and in the VI-VII centuries became part of the Western Turkic Khanate. \n At the beginning of the VII century, it was a crucial moment in the history of Bukhara – the city was captured by Arabs, who finally conquered almost the entire Central Asia. Arads began to inculcate Islam everywhere. But the local population rose in rebellion, which was called the “Movement of People in white robes”, the leader of which was Hashim ibn Hakim (Mukanna). The rebellion was brutally suppressed, but Arabs fearing further unrest transferred the local power to the Bukhara aristocracy. \n The IX century was a time of positive changes in the city – the Samanid Dynasty came to power and made Bukhara the capital of their huge state. The city was growing, and new mosques, bazaars, and residential neighborhoods appeared. And the new fortress wall with 11 main gates was built around the city. \n The X century was the epoch of advanced science and culture in Bukhara: leading scientists, poets, philosophers, artists, and many others worked in the city. Among them, there was the outstanding person - Abu Ali ibn Sina, who is called Avicenna in Europe. Along with him, the poet Rudaki, Dakiki, Narshakhi, and Tabari worked here.In the XI-XII centuries, Bukhara was conquered by nomadic tribes - at first, it was ruled by the Karakhanids, and then they were replaced by Kara-Chinese. This period was one of the worst in the history of Bukhara, and the population of the city being unable to bear this pressure, raised the major revolt, led by Malik Sanjar. The neighboring state of Khorezm Shahs taking the opportunity of this moment suppressed the revolt and established its power here. \n However, soon there were even worse times: the city was captured by the troops of Genghis Khan. The city was plundered and the people were taken away to Mongolia, into slavery. But the city had gradually recovered, and when Marco Polo visited it, he described Bukhara as a city of much greatness. The power of Mongols started to weaken and in 1370 the city moved under the rule of the State of Timurid. The city lost its political status as the capital was Samarkand, but during the reign of Ulugbek, the major cultural center of Asia was formed here. \n In 1506 Bukhara was captured by the Shaybanids. For 50 years of their reign, they had moved the capital here from Samarkand and formed the state, which was called the Khanate of Bukhara. This name persisted for nearly 4 centuries. Dynasties changed each other, and the flourishing of the city was replaced by the decline. It was a time of great changes. \n In the second half of the XIX century, Russia began its expansion into Central Asia, during which the Khanate of Bukhara was conquered. However, the Emir of Bukhara had achieved the truce, and the Russian Empire established the protectorate over the Khanate. The city received new development, the railway was built, and the constant inflow of entrepreneurs and workers from Russia began. \n During the Russian revolutions, the people of Bukhara rose in their revolution, the result of which was the deposition of the Emir of Bukhara, and the establishment of the Bukharan People's Soviet Republic. In 1924, the Uzbek SSR was created, and Bukhara joined it, as the administrative center of the Bukhara region. \n Today after the declaration of the Independence of Uzbekistan, Bukhara remains the center of the Bukhara region in the Republic of Uzbekistan. The city lost the status of large trade and cultural center and became one of the leading tourist centers of the country.",
  "ident": "history",
  "link": "bukhara/history.htm",
  "keywords": "history, Bukhara, Uzbekistan, Macedon, Samanid, Genghis Khan, Amir Temur, Khanate of Bukhara",
  "description": "Bukhara is one the cities, which history goes back to the uncertainty. First written records were made by Chinese travelers in the II century BC.",
  "title": "History of Bukhara - Bukhara",
  "name_rus": "История Бухары",
  "short_name_rus": "История",
  "text_rus": "Бухара - один из городов, чья история уходит в неизвестность. Впервые письменные упоминания появились у китайских путешественников во II веке до нашей эры. До этого, сведения о городе или заселенной области упоминаются лишь устно, в легендах и преданиях. Так, например, по одной из легенд, иранский принц Сиявуш прибыл в эти края, и женился на дочери царя Афрасиаба, после того как выполнил условие царя, построив целую крепость на одной шкуре быка. \n С другой стороны, исторически сложилось так, что Бухара имела много названий, и было много попыток объяснить название города. Китайцы называли его Пу Хо, или Ну Ми. Были вариации нынешнего названия Бихара, Бухар. Бухар – у китайцев и уйгуров означало «место идолов», а Бихара – в переводе с санскрита означает «монастырь». Поэтому нельзя с уверенностью утверждать ту или иную версию зарождения поселения и его названия. \n Сейчас возраст Бухары определили в 2500 лет, подтверждением которого являются культурные наслоения достигающие глубины в 20 метров. \n Хронологически история города начинается с захвата этого региона персидским царем Киром в VI веке до нашей эры. Господство продолжалось 3 века до прихода сюда войск Александра Македонского. К этому времени (329 год до н.э.) Бухара уже была городом, центром которого стала крепость Арк. Через город проходил Великий Шелковый Путь, благодаря чему уже тогда здесь было более 60 караван-сараев, в которых отдыхали караваны из Китая, Индии, и других стран Востока. \n В I веке до нашей эры Бухара входила в состав Кушанского царства, затем перешла под контроль государства эфталитов, а в VI-VII веках вошла в состав Западного тюркского каганата. \n В начале VII веке происходит переломный момент в истории Бухары – город захватывают арабы, которые в итоге покоряют практически всю Центральную Азию. Повсеместно насаждается ислам, распространение которого и стало причиной оккупации арабами. Но среди местного населения поднимается восстание, которое получило название «Движение людей в белых одеждах», предводителем которого стал Хашим-ибн-Хаким (Муканна). Восстание было жестоко подавлено, но арабы опасаясь новых волнений передали местную власть бухарской аристократии. \n В IX веке в городе начинаются положительные изменения, – к власти приходит династия Саманидов, которые делают Бухару столицей своего огромного государства. Город растет, появляются новые мечети, базары, жилые кварталы. А вокруг города строится новая крепостная стена с 11 главными воротами. \n В Х веке для Бухары наступает эпоха развитой науки и культуры: в городе работают ведущие ученые, поэты, философы, художники и многие другие. Среди них особо выделяется Абу Али ибн Сина, называемый в Европе Авиценной. Наряду с ним здесь работают поэт Рудаки, Дакики, Наршахи, Табари, \n В XI-XII веках Бухара была завоевана кочевыми племенами, – сначала здесь правили караханиды, а на смену им пришли кара-китаи. Этот период стал одним самых тяжелых в истории Бухары, и население города не выдержав этот гнет, подняло крупное восстание, которое возглавил Малик Санджар. Этим воспользовалось соседнее государство Хорезм-шахов, и подавив восстание установило здесь свою власть. \n Однако, вскоре наступили еще худшие времена, город был захвачен войсками Чингизхана. Город был разграблен, а население было уведено в Монголию, в рабство. Но город постепенно восстановился, а побывавший здесь Марко Поло, описал Бухару как город большого величия. Власть монголов слабела, и в 1370 году город перешел под контроль государства Тимуридов. Город потерял свой политический статус, так как столицей государства был Самарканд, но при Мирзо Улугбеке здесь образовался крупный культурный центр Азии. \n В 1506 году Бухара была захвачена Шейбанидами. За 50 лет они перенесли сюда столицу из Самарканда, и было образовано государство, впоследствии названное Бухарским ханством. Такое название сохранялось на протяжение почти 4 веков. Династии меняли друг друга, расцвет города сменялся упадком, это было время больших перемен. \n Во второй половине XIX века Россия начала экспансию в Центральную Азию, в ходе которой было завоевано Бухарское ханство. Однако эмир Бухары добился перемирия, и Российская империя установила протекторат над ханством. Город получил новое развитие, была проведена железная дорога, начался постоянный приток предпринимателей и рабочих из России. \n В период российских революций вспыхнула Бухарская народная революция, в результате которой был свергнут эмир и создана Бухарская Народная Советская Республика. В 1924 году была создана Узбекская ССР, и Бухара вошла в ее состав, как административный центр Бухарской области. \n Сегодня, после объявления Независимости Узбекистана, Бухара остается центром Бухарской области в составе Республики Узбекистан. Город утратил роль крупного торгового и культурного центра, и стал одним из ведущих туристических центров страны.",
  "keywords_rus": "История, Бухара, Узбекистан, Македонский, Чингизхан, Амир Темур, Саманиды, Бухарское ханство",
  "description_rus": "Бухара - один из городов, чья история уходит в неизвестность. Впервые письменные упоминания появились у китайских путешественников во II веке до нашей эры.",
  "title_rus": "История Бухары - Бухара",
  "link_rus": "rus/bukhara/history.htm"
  },
  {
  "id": "",
  "name": "About Bukhara",
  "short_name": "Bukhara",
  "img": "../../images/about_bukhara.webp",
  "text": "Bukhara recently celebrated its 2500th anniversary. Here, everything breathes with antiquity, and there is no place that is not associated with the centuries-old history of this holy city. \n The religious significance of Bukhara is hard to overestimate: once the Arabs, brought Islam here, made it the Muslim center of Central Asia and today there are more than 360 mosques of different ages. \n And many of the pilgrims first make a hajj to Bukhara, and then the main hajj to Mecca. \n Also, this majestic city is called the Bukhoro-i-Sharif, which means the Noble Bukhara. For many centuries, it housed the concentration of the best minds of Asia, here Ibn Sina (Avicenna), Omar Khayyam, Alisher Navoi, Nezami, Rudaki, Dakiki, Ferdowsi, and many others worked at their time. \n A large number of mosques and madrassahs, preserved fortress Ark, and the city walls - all this attracts the admirers of antiquity. Due to this Bukhara is considered as one of the major tourist centers of Uzbekistan. And the basic infrastructure of the city is aimed specifically at tourists: hotels of different categories are built here, which include hotels of European style, and Oriental style, and also you can find guest houses, where hosts will take care of you and welcome you with Uzbek hospitality. The population of the city does not exceed 300 thousand people, most of the population is Uzbeks. In addition to them, a large number of Tajiks, Russians, and Jews live here. The leading religion is Islam, which peacefully coexists with Christianity and Judaism. Bukhara is a must to visit place while on Uzbekistan tours. \n The climate in Bukhara is mostly sharply continental, summers are hot and dry, and winters are pretty mild - January temperatures rarely drop lower than zero. Because of the proximity of the Kyzyl Kum desert, Bukhara can be called even an oasis, and the principal places in the city are artificial ponds (the most famous is Labi-Hauz). Apart from tourism, the processing industry of karakul and silk is developed here. The education is considered one of the best in Uzbekistan. And the colors of architectural monuments, among which people still live, are significantly different from empty architectural complexes in other cities.",
  "ident": "bukhara",
  "link": "bukhara.htm",
  "keywords": "Bukhara, Uzbekistan, sights, mosques, madrasah",
  "description": "Bukhara recently has celebrated 2500th anniversary. Here, everything breathes with antiquity, and there is no place which is not associated with the centuries-old history of this holy city.",
  "title": "Bukhara - Bukhara",
  "name_rus": "Бухара",
  "short_name_rus": "Бухара",
  "text_rus": "Бухара – это мудрый старец, которому совсем недавно исполнилось 2500 лет. Здесь все дышит стариной, и нет места, которое не было бы связано с многовековой историей этого священного города. \n Религиозное значение Бухары трудно переоценить: когда-то арабы принесшие сюда ислам, сделали город мусульманским центром всей Центральной Азии, а сегодня здесь насчитывается более 360 мечетей различных эпох. И многие паломники сначала делают хадж в Бухару, а уже затем главный хадж в Мекку. \n Также, этот величественный город называют Бухоро-и-Шариф, что означает Благородная Бухара. На протяжении многих веков здесь находилось сосредоточение лучших умов Азии, в многочисленных медресе в свое время работали Ибн Сина (Авиценна), Омар Хайям, Алишер Навои, Низами, Рудаки, Дакики, Фирдоуси и многие другие. \n Большое количество мечетей и медресе, сохранившаяся крепость Арк, и городские стены – все это привлекает любителей старины. Благодаря этому Бухара считается одним из главных туристических центров Узбекистана. И основная инфраструктура города направлена именно на туристов: здесь построены гостиницы различного класса, среди которых есть отели европейского типа, восточного типа, а также можно найти гостевые дома, в которых о Вас позаботятся, и покажут известное узбекское гостеприимство. \n Население города не превышает 300 тысяч человек, основную массу которого составляют узбеки. Помимо них в городе живет большое количество таджиков, русских и евреев. Ведущей религией так же является ислам, который мирно сосуществует с христианством и иудаизмом. \n Климат в Бухаре преимущественно резко-континентальный, лето жаркое, сухое, а зима довольно мягкая – температура в январе редко опускается ниже нуля. Из-за близости пустыни Кызылкум, Бухару можно назвать даже оазисом, а главные места в городе это искусственные пруды (самый известный Ляби-Хауз). \n Помимо туризма, в городе развиты отрасли по переработке каракуля, шелка. Образование считается одним из лучших в Узбекистане. А колоритность архитектурных памятников, среди которых поныне живут люди, значительно отличается от пустующих архитектурных комплексов в других городах.",
  "keywords_rus": "Бухара, Узбекистан, достопримечательности, мечети, медресе",
  "description_rus": "Бухара – это мудрый старец, которому совсем недавно исполнилось 2500 лет. Здесь все дышит стариной, и нет места, которое не было бы связано с многовековой историей этого священного города.",
  "title_rus": "Бухара - Бухара",
  "link_rus": "rus/bukhara.htm"
  }, 
  {
    "id": "",
    "name": "Bukhara Attractions",
    "short_name": "Attractions",
    "img": "../../images/kalyan2.webp",
    "text": "Bukhara is one of the richest cities by the number of architectural sites. It will take more than a week to visit everything – just imagine 360 mosques, dozen of madrassahs, mausoleums, remnants of fortress walls and main gates, artificial ponds, and other sights. There are no skyscrapers, wide highways, and big supermarkets here. The city is saturated by the spirit of antiquity, and the only evidence of modern times is cars, the presence of various technical, and electronic equipment, and, certainly, tourists. \n The city for a few decades has turned into a real tourist center. Today the major part of the population engages in tourism services – there are many hotels, and restaurants in national style in the city. All this creates favorable and comfortable leisure in the antique city. \n The main sights of Bukhara are the Ark Fortress, the complex Poi Kalyan, the Ensemble Lyabi Khauz, and the small Samanid Mausoleum. These sights are the most impressive in the architecture of the city and on the list of sightseeing they are in the first place. Ark attracts with its massive walls; Kalyan Minaret – a tower with a height of 46 meters – is “the beacon” of Bukhara, which can be seen virtually from every part of the city; Lyabi Khauz is the former center of enlightenment; the Samanid Mausoleum is the monument of a mixture of Islamic and Zoroastrian cultures, which some time ago was entirely buried under sand for saving from destruction by an army of Genghis Khan. \n Numerous mosques are the symbol of religious Bukhara. Thanks to them it is considered one of the largest Islamic cities. On the other side, the mosques of Bukhara differ in architecture, and ways of decorations – all this enables us to retrace the development of building thought in Central Asia. The most interesting mosques among them are the Bolo-Khauz Mosque, Magokki Attori, Balyand, and Chor-Minor. True, chor-Minor is not the mosque, but this monument of the XIX century is a very amazing building, and its scale and proportion differ from other buildings of Bukhara. Madrassahs of Bukhara, as opposed to mosques, do not perform their target functions and tacitly meet their guests. Many of them were big educational centers in the XVII-XIX centuries, students from throughout Central Asia came to Bukhara to study theology. However, today they o not accept students, and some of them are gradually destroyed. The most interesting and beautiful is the complex Kosh-Madrassah, which consists of two buildings, facing each other. On the entrance portals of this madrassah, you can see ornaments of majolica, which not only perfectly preserved but remained as bright as early. \n In addition, beyond Bukhara, there are several big architectural sights: Sitorai Mohi-Hosa – the former residence of Bukhara Emirs – is located on the north, the Memorial complex of Bakhautddin Nakshbandi – on the east, the remnants of Namazgoh Mosque – on the south, the necropolis of Chor-Bakr, so-called “the city of dead” – on the west. \n Bukhara is an unforgettable place. Visiting it once, you will desire to come back here to see whatever you could not see last time. It is the Oasis in the Desert, which can slake the thirst for new knowledge and impressions. This is Bukhara, so holy and blessed.",
    "ident": "sights",
    "link": "bukhara/sights.htm",
    "keywords": "Major Sights, Bukhara, Uzbekistan, mosque, madrasah, Ark, Lyabi Khauz, Poi Kalyan",
    "description": "Bukhara is one of the richest cities by the number of architectural sites. It will take more than week to visit everything – just imagine: 360 mosques, dozen of madrassah, mausoleums, remnants of fortress walls and main gates, artificial ponds, and other sights.",
    "title": "Major Sights - Bukhara",
    "name_rus": "Достопримечательности",
    "short_name_rus": "Достопримечательности",
    "text_rus": "Бухара – это один из самых богатых городов по количеству памятников архитектуры. Чтобы посетить и рассмотреть все, уйдет не меньше недели – только представьте: 360 мечетей, десятки медресе, мавзолеи, остатки крепостных стен и главных ворот, искусственные пруды, и другие памятники. Здесь нет стеклянных небоскребов, широких разветвленных автострад и крупных супермаркетов. Город пропитан духом старины, и единственное свидетельство современности – это машины, наличие различной техники, электроники и, конечно же, туристы. \n Город за несколько десятилетий превратился в настоящий туристический центр. Сегодня значительная часть населения занята в сфере туризма – в городе много гостиниц, ресторанов, представленных в национальном стиле. Все это создает благоприятный и комфортабельный отдых в старинном городе. \n Главными достопримечательностями Бухары являются крепость Арк, комплекс Пои Калян, ансамбль у пруда Ляби-Хауз, и небольшой мавзолей Саманидов. Именно эти памятники являются самыми яркими в архитектуре города, и их посещение обычно включается в список достопримечательностей в первую очередь. Арк привлекает своими массивными стенами; минарет Калян – башня высотой 46 метров – «маяк» Бухары видимый практически со всех концов города; Ляби-Хауз - бывший центр просвещения; мавзолей Саманидов – памятник смешения исламской и зороастрийской культур, который когда-то был полностью засыпан песком для спасения от разрушения войсками Чингиз-хана. \n Многочисленные мечети – это символ религиозной Бухары. Благодаря им она считается одним из крупнейших исламских городов. С другой стороны, мечети Бухары различны по своей архитектуре, способам оформления – все это позволяет проследить развитие строительной мысли в центрально-азиатском регионе. Наиболее интересными среди них являются мечеть Боло-Хауз, Магоки Аттари, Балянд, и Чор-Минор. Правда, Чор-Минор не является мечетью, но этот памятник XIX века является очень любопытным сооружением, а его масштаб и пропорция значительно отличается от других сооружений Бухары. \n Медресе Бухары, в отличие от мечетей, уже не выполняют свои прямые функции, а молчаливо встречают своих гостей. Многие из них были крупными учебными центрами в XVII-XIX веках, и на богословскую учебу в Бухару приезжали студенты со всей Центральной Азии. Однако, сегодня они не принимают абитуриентов, а некоторые из них постепенно разрушаются. Наиболее интересным и красивым является комплекс Кош медресе, состоящий из двух зданий стоящих друг напротив друга. На входных порталах этих медресе можно увидеть орнаменты из майолики, которые не только прекрасно сохранились, но и остались такими же яркими. \n Помимо этого, за пределами Бухары есть несколько крупных архитектурных памятников: на севере находится бывшая резиденция бухарских эмиров – Ситораи Мохи-Хоса, на востоке – мемориальный комплекс Бахаутддина Накшбанди, на юге – остатки мечети Намазгох, на западе – некрополь Чор-Бакр, иначе именуемый «город мертвых». \n Бухара – это незабываемое место. Побывав здесь, хочется вернуться, чтобы посмотреть то, что еще не успел. Это Оазис в Пустыне, способный утолить жажду новых знаний и впечатлений. Такова Бухара, священная и благодатная.",
    "keywords_rus": "Достопримечательности, Бухара, Узбекистан, мечеть, медресе, Арк, Ляби-Хауз, Пои Калян",
    "description_rus": "Бухара – это один из самых богатых городов по количеству памятников архитектуры. Чтобы посетить и рассмотреть все, уйдет не меньше недели – только представьте: 360 мечетей, десятки медресе, мавзолеи, остатки крепостных стен и главных ворот, искусственные пруды, и другие памятники.",
    "title_rus": "Достопримечательности - Бухара",
    "link_rus": "rus/bukhara/sights.htm"
  }
]