[
  {
  "id": "",
  "name": "Kalyan Minaret",
  "address": "9 Khakikat Str., Bukhara",
  "img": "../../images/kalyan-minaret/kalyan-minaret1.webp",
  "images": [
    {
      "original": "../../images/kalyan-minaret/kalyan-minaret1.webp",
      "thumbnail": "../../images/kalyan-minaret/kalyan-minaret1.webp"
    },
    {
      "original": "../../images/kalyan-minaret/kalyan-minaret2.webp",
      "thumbnail": "../../images/kalyan-minaret/kalyan-minaret2.webp"
    },
    {
      "original": "../../images/kalyan-minaret/kalyan-minaret3.webp",
      "thumbnail": "../../images/kalyan-minaret/kalyan-minaret3.webp"
    },
    {
      "original": "../../images/kalyan-minaret/kalyan-minaret4.webp",
      "thumbnail": "../../images/kalyan-minaret/kalyan-minaret4.webp"
    }
  ],
  "text": "Kalyan Minaret was erected in 1127 by Arslan-Khan and is considered to be the symbol of the city. According to the records of the time, the builders made an error in its construction, and it soon fell to the ground. When the remnants were cleared away, Arslan-khan ordered that a new minaret, stronger and more beautiful, the likes of which had not been seen in the entire East or in Bukhara, be built. \n The Kalian Minaret rises to a height of forty-six meters above the city. The minaret is decorated with 14 parallel bands, which are not repeated. During the repairs in 1924, the minaret was faced with glazed bricks where the frieze had been. \n  At the present time, the lower part of the minaret has been restored and the layers of dirt accumulated over the ages cleaned off. The inside of the minaret is hollow. It is possible to go onto the roof of the minaret via a special footbridge. Throughout the eight centuries of its existence, it served as a watchtower and lighthouse for trade caravans, and the guard-post for observers to notify the city of approaching danger remains in place. In the eighteenth and nineteenth centuries, the minaret acquired an unsavory reputation and was known as a “tower of death”: condemned were hurled to their deaths from this tower by order of the emir. Today this outstanding work of architecture, the perfect architectural forms of which have long served as an example for similar works in the Muslim East, calls forth only wonder.",
  "ident": "kalyan-minaret",
  "keywords": "Kalyan Minaret, Bukhara sights, minarets of Bukhara, Symbol of Bukhara, historical buildings of Bukhara",
  "description": "Kalyan Minaret was erected in 1127 by Arslan-Khan and is considered to be the symbol of the city.",
  "title": "Kalyan Minaret in Bukhara - Major Sights - Bukhara",
  "name_rus": "Минарет Калян",
  "text_rus": "Минарет Калян был возведен в 1127 году Арслан-ханом и считается символом города. Согласно записям того времени, строители допустили ошибку при его строительстве, и вскоре он рухнул. Когда остатки были расчищены, Арслан-хан приказал построить новый минарет, более крепкий и красивый, подобного которому не видели ни на всем Востоке, ни в Бухаре. \n Минарет Калиан возвышается на сорок шесть метров над городом. Минарет украшен 14 параллельными полосами, которые не повторяются. Во время ремонта 1924 года минарет был облицован глазурованным кирпичом на месте фриза. \n В настоящее время восстановлена ​​нижняя часть минарета и счищены слои грязи, накопившиеся за века. Внутри минарет полый. На крышу минарета можно пройти по специальному пешеходному мостику. На протяжении восьми веков своего существования он служил сторожевой башней и маяком для торговых караванов, а также остается на месте сторожевым постом для наблюдателей, оповещающих город о приближающейся опасности. В восемнадцатом и девятнадцатом веках минарет приобрел сомнительную репутацию и был известен как «башня смерти»: осужденных сбрасывали на смерть с этой башни по приказу эмира. Сегодня это выдающееся произведение зодчества, совершенство архитектурных форм которого издавна служило образцом для подобных произведений на мусульманском Востоке, вызывает только удивление.",
  "keywords_rus": "Минарет Калян, достопримечательности Бухары, минареты Бухары, Символ Бухары, исторические здания Бухары",
  "description_rus": "Минарет Калян был возведен в 1127 году Арслан-ханом и считается символом города.",
  "title_rus": "Минарет Калян - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Samanid Mausoleum",
  "address": "Samonids Recreation Park, Bukhara",
  "img": "../../images/mausoleum-samani/samanids-mausoleum2.webp",
  "images": [
    {
      "original": "../../images/mausoleum-samani/samanids-mausoleum1.webp",
      "thumbnail": "../../images/mausoleum-samani/samanids-mausoleum1.webp"
    },
    {
      "original": "../../images/mausoleum-samani/samanids-mausoleum2.webp",
      "thumbnail": "../../images/mausoleum-samani/samanids-mausoleum2.webp"
    },
    {
      "original": "../../images/mausoleum-samani/samanids-mausoleum3.webp",
      "thumbnail": "../../images/mausoleum-samani/samanids-mausoleum3.webp"
    },
    {
      "original": "../../images/mausoleum-samani/samanids-mausoleum4.webp",
      "thumbnail": "../../images/mausoleum-samani/samanids-mausoleum4.webp"
    }
  ],
  "text": "This is one of the buildings, which initially may cause confusion for travelers: why it stands alone in the park and what makes it unique, because it is small, inconspicuous in comparison with other monuments of architecture. But the Samanid mausoleum is famous not for its architectural features, and contrary to them. \n  It was erected between 892 and 943 years by the great ruler, Ismail Samani, who was the founder of the Samanid state and captured Bukhara in 874 for his father, Ahmed ibn Assad. Subsequently, Ismail Samani and his grandson were buried in this mausoleum. \n  In the XIII century, during the invasion of the armies of Genghis Khan, the locals filled the mausoleum with sand, creating a huge dune. So this building was saved for the first time. And her plain architecture was the evidence of late architecture of worshipers, which underwent changes under the influence of Islam. The Terra-cotta building is a cube, tapering to top, which is crowned by a rather large spherical dome. For thousand of years of history, the Samanid mausoleum went to seed, a cemetery was formed around it, and up to 1920 it was buried by a third in the cultural layer, the dome was partially destroyed, and the local clergy used the sarcophagus of the ruler for divination: two holes were made in the cover, one at feet, the other near the head. Questions were placed into the first hole, and the “answers” were taken from the second. \n Today, the Samanid mausoleum is the evidence of early Islamic and late Zoroastrian culture, which has become almost the only transitional building in the history of Bukhara.",
  "ident": "mausoleum-samani",
  "keywords": "Samanid Mausoleum, Bukhara, Uzbekistan, sights, Samani, mausoleum",
  "description": "Samanid Mausoleum was erected between 892 and 943 years by the great ruler, Ismail Samani, who was the founder of the Samanid state capturing Bukhara in 874 for his father, Ahmed ibn Assad.",
  "title": "Samanid Mausoleum - Major Sights - Bukhara",
  "name_rus": "Мавзолей Саманидов",
  "text_rus": "Это одна из построек, которая поначалу может вызвать недоумение у путешественника: почему она так одиноко стоит в парке, и в чем ее уникальность, ведь она небольшая, невзрачная по сравнению с другими памятниками архитектуры. Но мавзолей Саманидов известен не в силу своих архитектурных особенностей, а вопреки им. \n Он был возведен в промежутке между 892 и 943 годами великим правителем Исмаилом Самани, который стал основателем саманидского государства захватив Бухару в 874 году для своего отца Ахмеда ибн Асада. \n Впоследствии в мавзолее был захоронен сам Исмаил Самани и его внук. \n В XIII веке, во время нашествия войск Чингизхана, местные жители засыпали мавзолей песком, создав огромный бархан. Так эта постройка была спасена впервые. А ее невзрачная архитектура была свидетельством позднего зодчества огнепоклонников, претерпевшего изменения под воздействием ислама. Терракотовое здание представляет собой куб, сужающийся к вершине, которую венчает довольно большой сферический купол. \n За тысячелетнюю историю мавзолей Саманидов успел прийти в запустение, вокруг него образовалось кладбище и к 1920 году он был на треть погребен в культурном слое, купол был частично разрушен, а местное духовенство использовало саркофаг правителя для гаданий: в крышке было проделано два отверстия, одного у ног, другое у изголовья. Вопросы помещали в первое отверстие, а «ответы» доставали из второго. \n Сегодня же мавзолей Саманидов является свидетельством ранней исламской и поздней зороастрийской культуры, которое стало едва ли не единственным переходным в истории Бухары.",
  "keywords_rus": "Мавзолей Саманидов, Бухара, УЗбекистан, достопримечательности, Самани, мавзолей",
  "description_rus": "Мавзолей Саманидов был возведен в промежутке между 892 и 943 годами великим правителем Исмаилом Самани, который стал основателем саманидского государства захватив Бухару в 874 году для своего отца Ахмеда ибн Асада.",
  "title_rus": "Мавзолей Саманидов - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Magoki-Attari Mosque",
  "address": "55 Mekhtar Anbar Str., Bukhara",
  "img": "../../images/magoki-attori-mosque/magoki-attori-mosque4.webp",
  "images": [
    {
      "original": "../../images/magoki-attori-mosque/magoki-attori-mosque1.webp",
      "thumbnail": "../../images/magoki-attori-mosque/magoki-attori-mosque1.webp"
    },
    {
      "original": "../../images/magoki-attori-mosque/magoki-attori-mosque2.webp",
      "thumbnail": "../../images/magoki-attori-mosque/magoki-attori-mosque2.webp"
    },
    {
      "original": "../../images/magoki-attori-mosque/magoki-attori-mosque3.webp",
      "thumbnail": "../../images/magoki-attori-mosque/magoki-attori-mosque3.webp"
    },
    {
      "original": "../../images/magoki-attori-mosque/magoki-attori-mosque4.webp",
      "thumbnail": "../../images/magoki-attori-mosque/magoki-attori-mosque4.webp"
    },
    {
      "original": "../../images/magoki-attori-mosque/magoki-attori-mosque5.webp",
      "thumbnail": "../../images/magoki-attori-mosque/magoki-attori-mosque5.webp"
    },
    {
      "original": "../../images/magoki-attori-mosque/magoki-attori-mosque6.webp",
      "thumbnail": "../../images/magoki-attori-mosque/magoki-attori-mosque6.webp"
    }
  ],
  "text": "One of the most interesting places in the history of Bukhara - Magoki-Attari Mosque – is located in the central part of Bukhara. Its name is translated as “mosque in the pit” or literally as “deep mosque”. This building got this name several centuries ago: already that time the cultural layers had hidden under the ground the large part of the building and the congregation, entering it, went down in the basement. In the middle of the XVI century, the eastern portal was built, because the southern main entrance to the mosque was almost underground. Only in 1930, archaeologists engaged in the restoration of this monument, and in the course of the work deepened to a depth of 4,5 meters, finding the unique remains of the decor of the XII century and later restoring the southern portal. \n  Delving into the past, it is worth noting another striking feature of this mosque. Once it was the place of prayers of Muslims and Jews, because, until a certain time, Jews did not have the right to build their synagogue in Bukhara. According to one fact, the representatives of two world religions prayed simultaneously, according to another version the Jews prayed after the Muslims. And the second version explains the custom of Bukharan Jews to end the morning prayer with the words “Shalom Aleichem” which is not present in other communities. \n  Going back to a much earlier time, it is worth to well on the book of the famous historian of Bukhara Abu Bakr Narshakhi, issued in 943, in which he wrote: “There was the bazaar in Bukhara, which was called bazaar Mokh. Public sales were held there only one day twice a year. Every time idols were sold in this bazaar ... the inhabitants of Bukhara in antiquity were idolaters and at that time the idols used to be traded in this bazaar; this custom was preserved... Later this place was the heathen temple of fire-worshipers; on the days designated for trade, people gathered here, all entered the heathen temple and worshiped the fire. This temple had existed before the establishment of Islam here, when Muslims, gaining strength, built on this site their mosque, and now it is one of the great mosques of Bukhara”. This indicates that the Magoki-Attari Mosque is one of the first mosques in Bukhara and that there was a temple of worshipers on this site. Incidentally, during their campaigns of conquest, the Arabs always tried to build their mosques on the sites of temples of earlier religions. \n  Finishing our trip to the earliest history of this building, it should be noted two facts: Narshakhi in his work had already applied to this place the epithet “Magoki”, and it means that as early as in the X century mosque was hidden under the certain layer of soil. The presence of bazaar and temple worshipers before the building of the current mosque means that this place was central to the city and its history goes back thousands of years. \n  The mosque had seen a lot in its lifetime: it was a place of prayers and rituals of representatives of three religions, and today Magoki-Attari is the museum of carpets. Such is its history.”",
  "ident": "magoki-attori-mosque",
  "keywords": "Magoki-Attari, mosque, Bukhara, Uzbekistan, muslims, jews, judaism, sights, three religions, religion",
  "description": "One of the most interesting places in the history of Bukhara - Magoki-Attari Mosque – is located in the central part of Bukhara. Its name is translated as &quot;mosque in the pit,&quot; or literally as &quot;deep mosque&quot;.",
  "title": "Magoki-Attari Mosque - Major Sights - Bukhara",
  "name_rus": "Мечеть Магоки-Аттари",
  "text_rus": "В центральной части Бухары находится одно из интересных мест в истории Бухары – Мечеть Магоки-Аттари. Ее название можно перевести как «мечеть в яме», или дословно «глубокая мечеть». Такое имя постройка получила еще несколько веков назад: уже тогда культурные наслоения скрыли под землей значительную часть здания, и прихожане, входя туда, спускались в полуподвальное помещение. \n В середине XVI века был построен восточный портал, так как южный основной вход в мечеть был практически под землей. Лишь в 1930 году археологи занялись реставрацией этого памятника, и в ходе работ углубились на глубину 4,5 метра, открыв уникальные остатки декора XII века, впоследствии восстановив южный портал. \n Углубляясь в прошлое, стоит отметить другую яркую особенность этой мечети. Когда-то здесь молились и мусульмане и евреи, ведь до определенного времени у евреев не было права построить свою синагогу в Бухаре. По одним данным представители двух мировых религий молились одновременно, по другой версии евреи молились после мусульман. В пользу второго варианта выступает обычай бухарских евреев заканчивать утреннюю молитву словами «Шалам Алейхем», которого нет у других общин. \n Отправляясь к еще более ранним временам, стоит остановиться на книге известного историка Бухары Абу Бакра Наршахи, выпущенной в 943 году, в которой он писал: 'В Бухаре был базар, который назывался базаром Мох. Два раза в год по одному дню бывал там торг. Каждый раз на этом базаре продавали идолов ... жители Бухары в древности были идолопоклонниками, и тогда вошла в обыкновение торговля идолами на этом базаре; обычай этот сохранился... Впоследствии на этом месте было капище огнепоклонников; в дни, назначенные для торга, люди собирались сюда, все входили в капище и поклонялись огню. Это капище существовало до водворения здесь ислама, когда мусульмане, усилившись, построили на этом месте свою мечеть, и теперь это одна из замечательных мечетей Бухары'. Это свидетельствует о том, что мечеть Магоки-Аттари является одной из первых мечетей Бухары, и о том, что здесь был храм огнепоклонников. Кстати, во время своих захватнических походов Арабы старались всегда строить свои мечети на месте храмов более ранних религий. \n Завершая свое путешествие к самой ранней истории этого строения, остается отметить два факта: Наршахи в своем труде уже тогда применял к этому месту эпитет «магок», и это значит, что уже в Х веке мечеть была скрыта под некоторым слоем земли. Наличие базара и храма огнепоклонников до постройки нынешней мечети говорит о том, что это место было одним из центральных в городе и его история насчитывает не одну тысячу лет. \n Эта мечеть повидала очень много на своем веку: здесь молились, и совершали обряды представители трех религий, а сегодня в Магоки-Аттари находится музей ковров. Такова его история.",
  "keywords_rus": "Магоки-Аттари, мечеть, Бухара, Узбекистан, евреи, иудаизм, достопримечательности, три религии, религия",
  "description_rus": "В центральной части Бухары находится одно из интересных мест в истории Бухары – Мечеть Магоки-Аттари. Ее название можно перевести как «мечеть в яме», или дословно «глубокая мечеть».",
  "title_rus": "Мечеть Магоки-Аттари - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Chor-Minor Madrassah",
  "address": "90 Mekhtar Anbar Str., Bukhara",
  "img": "../../images/chor-minor-madrassah/chor-minor1.webp",
  "images": [
    {
      "original": "../../images/chor-minor-madrassah/chor-minor1.webp",
      "thumbnail": "../../images/chor-minor-madrassah/chor-minor1.webp"
    },
    {
      "original": "../../images/chor-minor-madrassah/chor-minor2.webp",
      "thumbnail": "../../images/chor-minor-madrassah/chor-minor2.webp"
    },
    {
      "original": "../../images/chor-minor-madrassah/chor-minor3.webp",
      "thumbnail": "../../images/chor-minor-madrassah/chor-minor3.webp"
    },
    {
      "original": "../../images/chor-minor-madrassah/night-chor-minor.webp",
      "thumbnail": "../../images/chor-minor-madrassah/night-chor-minor.webp"
    }
  ],
  "text": "Not far from the Labi Hauz Ensemble, there is another symbol of Bukhara - Chor Minor. The name of this Monument is translated as “four minarets”, but it will be a mistake to consider it the mosque - minarets do not perform their intended functions, and are just architectural experiments. There are no more similar buildings in Asia. Built-in 1807, the building was just the entrance into the more grand construction, which supposedly was the madrassah, although there are conjectures that it was a huge library. \n Four minarets of small height are covered with glazed bricks, and a small dome lies between them. In fact, due to the small size, it is difficult to find this monument of the XIX century. But the unusual architecture and the general proportionality of the Chor-Minor made it the favorite place to visit for many guests of Bukhara, and the experienced guide will always show you Chor-Minor and will talk about its short but rich history.",
  "ident": "chor-minor-madrassah",
  "keywords": "Chor-Minor, madrassah, mosque, symbol, sights, Bukhara, Uzbekistan",
  "description": "Not far from the Labi Hauz Ensemble there is symbol of Bukhara - Chor Minor. The name of this Monument is translated as &quot;four minarets&quot;, but it will be mistake to consider it the mosque - minarets do not perform their intended functions, and are just the architectural experiment.",
  "title": "Chor-Minor Madrassah - Major Sights - Bukhara",
  "name_rus": "Чор-Минор",
  "text_rus": "Неподалеку от ансамбля Ляби Хауз находится другой символ Бухары – Чор Минор. Название этого памятника переводится не иначе как «четыре минарета», но считать его мечетью ошибочно – минареты не выполняют своих прямых функций, а являются лишь архитектурным экспериментом. Подобных построек в Азии больше нет. Построенное в 1807 году, здание было лишь входом в более массивное сооружение, которым предположительно было медресе, хотя есть гипотезы о том, что здесь строили огромную библиотеку. \n Четыре минарета небольшой высоты покрыты глазурованным кирпичом, а между ними находится такой же небольшой купол. В действительности, из-за малых размеров памятник XIX века достаточно трудно найти. Но необыкновенная архитектура и общая пропорциональность медресе Чор-Минор сделали его любимым местом посещения для многих гостей Бухары, и опытный гид всегда покажет Чор-Минор, и расскажет о его короткой, но насыщенной истории.",
  "keywords_rus": "Чор-Минор, мечеть, медресе, символ, достопримечательности, Бухара, Узбекистан",
  "description_rus": "Неподалеку от ансамбля Ляби Хауз находится символ Бухары – Чор Минор. Название этого памятника переводится не иначе как «четыре минарета», но считать его мечетью ошибочно – минареты не выполняют своих прямых функций, а являются лишь архитектурным экспериментом.",
  "title_rus": "Чор-Минор - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "The Ark Fortress",
  "address": "Afrosiab St, Bukhara",
  "img": "../../images/ark/ark-fortress.webp",
  "images": [
    {
      "original": "../../images/ark/ark-fortress.webp",
      "thumbnail": "../../images/ark/ark-fortress.webp"
    },
    {
      "original": "../../images/ark/ark-fortress1.webp",
      "thumbnail": "../../images/ark/ark-fortress1.webp"
    },
    {
      "original": "../../images/ark/ark-fortress2.webp",
      "thumbnail": "../../images/ark/ark-fortress2.webp"
    },
    {
      "original": "../../images/ark/ark-fortress3.webp",
      "thumbnail": "../../images/ark/ark-fortress3.webp"
    }
  ],
  "text": "To the northwest of the center of the city, there is, perhaps, the oldest building of Bukhara - Ark fortress. Its high gentle walls more than one and half thousand years defended its emirs and rulers, and now delight the guests and residents of the city by its monumentality. Today, many buildings inside the citadel are destroyed and only one gate survived, but the spirit of the time is felt in every brick and every stone. \n According to the legend, this fortress was built by the famous mythical prince Siyavush of Iran, who fell in love with the daughter of king Turan. The wily king had set an impossible condition for the youth - to build the palace on the bull's skin. But Siyavush was smarter - he cut the skin into thin strips, tied them into one rope and laid them out in a circle, and then built the fortress walls on it. \n But this is only the legend. And today, archaeologists have discovered under the fortress the cultural layer at a depth of 20 meters. It is known, that the fortress was reconstructed several times. For example, historian Narshakhi in X century wrote in his “History of Bukhara”, that the governor Bidun Bukhar Hudot several times rebuilt the fortress, but it was constantly destroyed. But then the wise men advised him to build the fortress on seven pillars, disposing of them like stars in the constellation of Big Dipper. And then only the fortress ceased to deteriorate. Here is another legend. During the period of cultural flourishing of Bukhara, in the X century, many famous scientists of the East - Omar Khayyam, Beruni, Abu Ali ibn Sina (Avicenna), Rudaki, and others lived and worked here. Thus, Avicenna opened one of the mysteries of Ark - the library, writing: “I found in this library such books that had never known and seen in my life. I read them, and it became clear the place of every scientist in his science. The gates to such depths of knowledge opened before me, about which I have never had any idea”. \n In the XIII century, during the invasion of the hordes of Genghis Khan the Ark was destroyed, but later it was rebuilt. Much later the fortress was the house of the whole aristocracy of Bukhara, and the entire social life was confined within the walls of the citadel. The Ark was the residence of Bukhara emirs until the end of the existence of the emirate. And in 1920, when bombarded with aircraft, it received the maximum damage. Although according to rumors, the Emir of Bukhara himself ordered to blow up the fortress so that the enemy got nothing. At the same time the big leather whip – the symbol of the power of the Emir – was taken off one of the walls of the fortress. \n Today it is one of the major architectural monuments of Bukhara. Its walls rise to the height of 16-20 meters and the perimeter of the outer wall is nearly 800 meters. Only one gate remained, which is framed by two towers connected by the gallery above. Inside the Ark, almost nothing has left, but restoration work is constantly undergoing, which purpose is the full restoration of the original appearance of the citadel. Outside, the walls remain as impregnable as centuries ago.",
  "ident": "ark",
  "keywords": "The Ark, Bukhara, fortress, Uzbekistan, walls, Siyavush",
  "description": "To the north-west of the center of the city there is, perhaps, the oldest building of Bukhara - Ark fortress. Its high gentle walls more than one and half thousand years defended its emirs and rulers, and now delight the guests and residents of the city by its monumentality.",
  "title": "The Ark Fortress - Major Sights - Bukhara",
  "name_rus": "Крепость Арк",
  "text_rus": "К северо-западу от центра города находится, пожалуй, древнейшее строение Бухары – крепость Арк. Ее высокие пологие стены более полутора тысяч лет защищали своих эмиров и правителей, а теперь восхищают гостей и жителей города своей монументальностью. Сегодня многие постройки внутри цитадели разрушены, и сохранились лишь одни ворота, но дух времени чувствуется в каждом кирпиче, в каждом камне. \n По легенде эту крепость построил известный мифический принц Сиявуш из Ирана, который влюбился в дочь царя Турана. А хитрый царь поставил невыполнимое условие перед юношей – построить дворец на бычьей шкуре. Но Сиявуш оказался хитрее – он разрезал шкуру на тонкие полоски, связал из них веревку и выложил по кругу, а уже на ней построил стены крепости. \n Но это лишь легенда. А уже сегодня археологи обнаружили под крепостью культурный слой на глубине 20 метров. Известно, что крепость неоднократно перестраивалась. Так, например, историк Наршахи в Х веке в своей «Истории Бухары» писал, что правитель Бидун Бухар Худот несколько раз отстраивал крепость, но она постоянно разрушалась. Но потом мудрецы посоветовали ему построить крепость на семи столбах стоящих друг от друга как звезды в созвездии Большой Медведицы. И лишь тогда крепость перестала разрушаться. Вот и еще одна легенда. \n В период культурного расцвета Бухары, в Х веке, здесь жили и работали многие известные ученые Востока – Омар Хайям, Беруни, Абу Али ибн Сина (Авиценна), Рудаки и другие. Так, Авиценна раскрыл одну из тайн Арка - библиотеку, написав: «Я нашёл в этой библиотеке такие книги, о которых не знал и которых не видел больше никогда в жизни. Я прочитал их, и мне стало ясно место каждого ученого в своей науке. Предо мною открылись ворота в такие глубины знаний, о которых я и не догадывался». \n В XIII веке, во время нашествия орды Чингиз-хана Арк был разрушен, но позднее его восстановили. В более поздние времена в крепости жила вся знать Бухары, и вся светская жизнь была заключена в стенах цитадели. Арк был резиденцией бухарских эмиров до конца существования эмирата. А в 1920 году при бомбардировке с самолетов получил максимальные повреждения. Хотя по слухам, бухарский эмир сам приказал взорвать крепость, чтобы врагу ничего не досталось. Тогда же с одной из стен крепости была снята большая кожаная плеть – символ власти эмира. \n Сегодня это один из главных архитектурных памятников Бухары. Его стены возвышаются на высоту 16-20 метров, а периметр внешней стены составляет почти 800 метров. Сохранились лишь одни ворота, которые обрамлены двумя башнями соединенными сверху галереей. Внутри Арка практически ничего не сохранилось, но постоянно ведутся реставрационные работы, целью которых является полное восстановление первоначального вида цитадели. А снаружи, стены, как и столетия назад, остаются такими же неприступными.",
  "keywords_rus": "Крепость, Арк, Бухара, Узбекистан, Сиявуш, стены",
  "description_rus": "К северо-западу от центра города находится, пожалуй, древнейшее строение Бухары – крепость Арк. Ее высокие пологие стены более полутора тысяч лет защищали своих эмиров и правителей, а теперь восхищают гостей и жителей города своей монументальностью.",
  "title_rus": "Крепость Арк - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Poi-Kalyan complex",
  "address": "Kalyan Mosque, Po-i-Kalyan, Khodja Nurobobod St, Bukhara",
  "img": "../../images/poi-kalyan/kalyan-mosque5.webp",
  "images": [
    {
      "original": "../../images/poi-kalyan/kalyan-mosque1.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan-mosque1.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan-mosque2.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan-mosque2.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan-mosque3.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan-mosque3.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan-mosque4.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan-mosque4.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan-mosque5.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan-mosque5.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan-mosque6.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan-mosque6.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan1.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan1.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan2.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan2.webp"
    },
    {
      "original": "../../images/poi-kalyan/kalyan3.webp",
      "thumbnail": "../../images/poi-kalyan/kalyan3.webp"
    }
  ],
  "text": "It is quite simple to find the Poi Kalyan complex - its leading construction, the Kalyan minaret, towers above the city of nearly 50 meters and is visible from almost every place in the city. Moreover, according to some sources, at one time it served as a beacon for the caravans coming across the desert surrounding Bukhara. \n Taking into account the fact that the city did not change its location, and only expanded its borders, the Poi Kalyan complex, located in the center, even after a thousand years remains, in some sense, the axis of Bukhara. Construction of the first buildings of the complex began in 713 years, together with the arrival of Arabs, and the beginning of imposing Islam. During this time, the complex was many times destroyed and re-constructed, and only the minaret built in 1127 could stand all tests of time: earthquakes, fires, and the destruction of the city by the horde of Genghis Khan. \n The height of this giant is 46.5 meters, and the foundation goes 10 meters into the ground. At the base, the diameter amounts to 9 meters, and on top, it is 6 meters. Inside the tower, there is a spiral staircase of 104 steps, effaced under the feet of thousands of people. By the way, some people just went upstairs, and we dropped down from the platform on top. This form of penalty was applied to criminals in this city until the end of the XIX century. \n Close to the minaret, there is the mosque Kalyan, the building of the early XVI century, which by its scale is compared with the famous mosque of Bibi Khanum in Samarkand. This mosque also has a spacious courtyard, surrounded on the perimeter by khujdras (cells). At the far end of the courtyard, there is the portal of the main hall of the mosque, behind which the massive dome on the mosaic cylinder rises, covered with blue glaze. All other parts of the mosque are the gallery, which is held by 208 columns that serve as bearers for 288 domes, of this majestic building. The third and final building in the Poi-Kalyan complex is the Madrasa of Mir-i Arab, which even today is used for its intended purpose - classes on religion, and politics ab the Islamic world are held here. Built in 1536, it was used not only as an educational institution, but as a tomb - Ubaidulla Khan, who invested in the construction of the madrassah, and Mir Arab, the architect of this ancient building, is buried here. \n Like the Registan in Samarkand, Bukharan Poi Kalon serves as the central square to start the many tours. Once first Friday prayers among the inhabitants of Bukhara were conducted here, but little by little the number of mosques in the city grew up, and the place remained the main place in the life of the city. Not without reason it is called the Poi-Kalyan, which means “the foot of the Great” ...",
  "ident": "poi-kalyan",
  "keywords": "Poi-Kalyan, complex, sights, minaret, tower, madrassah, mosque, Miri-Arab, Kalyan, Bukhara, Uzbekistan",
  "description": "It is quite simple to find Poi Kalyan complex - its leading construction, Kalyan minaret, towers above the city of nearly 50 meters and is visible from almost every place of the city.",
  "title": "Poi-Kalyan complex - Major Sights - Bukhara",
  "name_rus": "Комплекс Пои Калян",
  "text_rus": "Найти комплекс Пои Калян довольно просто – его ведущая постройка минарет Калян, возвышается над городом почти на 50 метров и виден практически из любой точки города. Причем, по некоторым источникам, в свое время он служил маяком для караванов идущих через пустыню, окружающую Бухару. \n Учитывая тот факт, что город не менял географическое положение, а лишь расширял свои границы, то находившийся в центре города комплекс Пои Калян, и спустя тысячу лет остается в некотором смысле осью Бухары. Строительство первых построек комплекса началось в 713 году, вместе с приходом арабов, и началом насаждения ислама. За это время комплекс много раз разрушался и возводился вновь, и лишь минарет построенный в 1127 году выдержал все испытания времени: землетрясения, пожары и разрушение города ордой Чингиз-хана. \n Высота этого исполина составляет 46,5 метров, а фундамент уходит на 10 метров в землю. У основания диаметр равен 9 метрам, а на вершине 6 метров. Внутри башни идет винтовая лестница из 104 ступень, стертых под ногами тысяч людей. Кстати, некоторые люди только поднимались по этим ступеням, а с площадки на вершине их сбрасывали вниз. Такая форма казни применялась для преступников в этом городе до конца XIX века. \n Вплотную к минарету прилегает мечеть Калян, постройка начала XVI века, которая по своим масштабам сравнивается со знаменитой мечетью Биби-Ханум в Самарканде. Эта мечеть так же имеет просторный внутренний двор, который окружен по периметру худжрами (кельями). В дальнем конце двора находится портал главного зала мечети, за которым возвышается массивный купол на мозаичном барабане, покрытый голубой глазурью. Все остальные части мечети представляют галерею, которая держится на 208 колоннах, служащих опорой для 288 куполов, этой величественной постройки. \n Третьим и завершающим в комплексе Пои-Калян является медресе Мир-и Араб, которое и сегодня используется по своему прямому назначению – здесь проходят занятия по религии, политике применительно к исламскому миру. Построенное в 1536 году оно использовалось не только как учебное заведение, но и как усыпальница, - здесь похоронен Убайдулла-хан, вложивший средства в строительство медресе и Мир Араб, архитектор этой древней постройки. \n Подобно Регистану в Самарканде, бухарский Пои Калян служит центральной площадью для начала множества экскурсий. Когда-то здесь проходили первые пятничные молитвы среди жителей Бухары, но постепенно количество мечетей в городе выросло, а место так и осталось главным в жизни города, недаром оно называется Пои Калян, что в переводе значит «Подножие великого»...",
  "keywords_rus": "Комплекс, Пои Калян, Бухара, Узбекистан, достопримечательности, минарет, медресе, мечеть, Мири-Араб, Калян",
  "description_rus": "Найти комплекс Пои Калян довольно просто – его ведущая постройка минарет Калян, возвышается над городом почти на 50 метров и виден практически из любой точки города.",
  "title_rus": "Комплекс Пои Калян - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "The Labi-Hauz Ensemble",
  "address": "Kichik Beshyog'och ko'chasi, Bukhara",
  "img": "../../images/labi-hauz/lyabi-khauz3.webp",
  "images": [
    {
      "original": "../../images/labi-hauz/lyabi-khauz3.webp",
      "thumbnail": "../../images/labi-hauz/lyabi-khauz3.webp"
    },
    {
      "original": "../../images/labi-hauz/lyabi-khauz2.webp",
      "thumbnail": "../../images/labi-hauz/lyabi-khauz2.webp"
    },
    {
      "original": "../../images/labi-hauz/kukeldash-madrasah.webp",
      "thumbnail": "../../images/labi-hauz/kukeldash-madrasah.webp"
    },
    {
      "original": "../../images/labi-hauz/lyabi-house.webp",
      "thumbnail": "../../images/labi-hauz/lyabi-house.webp"
    },
    {
      "original": "../../images/labi-hauz/nadir-divan-begi-khanaka.webp",
      "thumbnail": "../../images/labi-hauz/nadir-divan-begi-khanaka.webp"
    },
    {
      "original": "../../images/labi-hauz/nadir-divan-begi-madrasah.webp",
      "thumbnail": "../../images/labi-hauz/nadir-divan-begi-madrasah.webp"
    }
  ],
  "text": "In the center of Bukhara, there is a small artificial pond, which over 4 centuries serves as a place of recreation for visitors and residents of Bukhara. In ancient times, the territory of Bukhara had a lot of ponds that supplied the population with water, but at the beginning of the XX century due to the spread of diseases through water, many ponds were drained and filled up. But Labi-Hauz, which means “the shore of the pond”, has been preserved thanks to the buildings around him. \n The history of creating the pond dates back to the depth of legends. Once the noble vizier of Bukhara, Nadir Divan Begi decided to dig a pond in front of khanqah, which still stands before it. But that time, on the site of the pond it was the house of a lonely Jewish woman, who did not want to sell it. Divan-Begi tried to resort to his authority, but the Emir of Bukhara sent him to the Mufti Council, who resolved that the land could not be taken from the Jewish woman by force, since she paid taxes to preserve her religion, and therefore could act on a par with Muslims. Then the wily vizier had dug aryk along the walls of her house, and the water gradually began to undermine the foundation. Jewish woman wanted to complain, but eventually t they settled the dispute peacefully: the Jewish woman gave the land for the pond, and Divan-Begi gave her part of his land to build the first synagogue in Bukhara. \n Now the pond, with an e  depth of 5 meters and with, an area of 42 by 36 meters, is surrounded by age-old trees, in the shade of which people have a rest. As far back as a hundred years ago walked down the limestone steps, surrounding the pond, to use the water for very different purposes: drinking, irrigation, and construction. \n The architectural complex, surrounding the famous pond consists of Kukeldash madrassah, built in 1569, madrassah and khanqahwater carriers, named in honor of Nadir Divan-Begi. Madrassah and khanqah facing each other and separated by the pond were built in 1620-1623. \n The largest (80 by 60 meters) not only in Bukhara but also throughout Central Asia, madrassah Kukeldash represents the ambiguous approach to the erection of magnificent buildings. On the one hand, the construction is made by the new project, in which the open balconies were on the outer wall, and floral designs on tiles of blue, green, and white colors decorated it. On the other hand, negligence and saving, with which the building was erected, led to the fact that today it is fastened with strainers and backed by load beams. \n And madrassah, which was built by the Vizier Nadir Divan-Begi, originally was intended as a caravanserai, but the Emir of Bukhara Imam Quli Khan at the inauguration announced the new building as madrassah, and the Vizier had to build the second floor with cells, corner towers, and the main portal. Opposite this madrassah, there is the khanqah (house for dervishes), which was built at the same time as the Divan-Begi Madrassah. It represents the multi-cell building in the center of which there is the domed hall, from which small niches lead. This ensemble is not only the architectural monument of the XVI-XVII centuries but also a wonderful place of rest from the midday heat in the shade of ancient plane trees.",
  "ident": "labi-hauz",
  "keywords": "Labi-Hauz, Ensemble, Bukhara, Uzbekistan, Kukeldash, Divan-Begi, sights, madrassah, khanqah",
  "description": "In the center of Bukhara there is the small artificial pond, which over 4 centuries serves as the place of recreation for visitors and residents of Bukhara.",
  "title": "The Labi-Hauz Ensemble - Major Sights - Bukhara",
  "name_rus": "Ансамбль Ляби-хауз",
  "text_rus": "В самом центре Бухары расположен небольшой искусственный пруд, который на протяжении 4 веков служит местом отдыха для гостей и жителей Бухары. В давние времена, на территории Бухары было множество прудов, которые снабжали население водой, но в начале XX века из-за распространения болезней через воду, многие пруды были осушены и засыпаны. А Ляби-Хауз, что в переводе означает «берег пруда», сохранился благодаря комплексу зданий окружавших его. \n История создания пруда уходит вглубь преданий. Однажды знатный визирь Бухары Надир Диван Беги решил выкопать пруд перед ханакой, которая и сейчас стоит перед ним. Но тогда на месте пруда стоял дом одинокой еврейки, которая никак не хотела его продавать. Диван-Беги пытался прибегнуть к своему авторитету, но эмир Бухары послал его к совету муфтиев, которые постановили, что нельзя силой отнимать землю у еврейки, так как она платит налог за сохранение своей религии, а значит, может выступать наравне с мусульманами. Тогда хитрый визирь проложил арык вдоль стены ее дома, и вода постепенно начала подмывать фундамент. Еврейка хотела жаловаться, но в итоге они решили спор мирно: еврейка отдала землю под пруд, а Диван-Беги отдал ей часть своей земли для строительства первой синагоги в Бухаре. \n Сейчас пруд глубиной 5 метров и площадью 42 на 36 метров, окружен вековыми деревьями, в тени которых отдыхают люди. А еще сто лет назад по известковым ступеням опоясывающим пруд, к воде спускались водоносы, чтобы использовать ее для самым разных целей: питья, полива, строительства. \n Архитектурный комплекс окружающий известный пруд состоит из медресе Кукельдаш, построенного за полвека до самого пруда, в 1569 году; из медресе и ханаки названных в честь Надира Диван-Беги. Медресе и ханака, стоящие друг против друга и разделенные прудом, были построены в 1620-1623 годах. \n Самое большое (80 на 60 метров), не только в Бухаре, но и во всей Центральной Азии, медресе Кукельдаш служит примером неоднозначного подхода к возведению величественного здания. С одной стороны, постройка выполнена по новому проекту, в котором открытые балконы шли по внешней стене, и растительные орнаменты на плитках синего, зеленого и белого цветов украшают ее. С другой стороны, небрежность и экономия, с которой возводилось строение, привело к тому, что сегодня оно скреплено стяжками и подперто опорными балками. \n А медресе, которое было построено визирем Надиром Диван-Беги изначально задумывалось как караван-сарай, но эмир Бухары Имам Кули-хан на торжественном открытии объявил о новостройке как о медресе, и визирю пришлось достраивать второй этаж с кельями, угловые башни и главный портал. \n Напротив этого медресе, расположена ханака (дом для дервишей), которая была построена в то же время, что и медресе Диван-Беги. Она представляет собой многокамерную постройку, в центре которой расположен купольный зал, от которого идут небольшие ниши. \n Этот ансамбль является не только памятником архитектуры XVI-XVII веков, но и прекрасным местом отдыха от полуденной жары в тени вековых чинар.",
  "keywords_rus": "Ансамбль, Ляби-хауз, Бухара, Узбекистан, Кукельдаш, Диван-Беги, достопримечательности, медресе, ханака",
  "description_rus": "В самом центре Бухары расположен небольшой искусственный пруд, который на протяжении 4 веков служит местом отдыха для гостей и жителей Бухары.",
  "title_rus": "Ансамбль Ляби-хауз - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Necropolis Chor-Bakr",
  "address": "Kalaya, Uzbekistan",
  "img": "../../images/chor-bakr/chor-bakr8.webp",
  "images": [
    {
      "original": "../../images/chor-bakr/chor-bakr1.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr1.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr2.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr2.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr3.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr3.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr4.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr4.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr5.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr5.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr6.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr6.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr7.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr7.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr8.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr8.webp"
    },
    {
      "original": "../../images/chor-bakr/chor-bakr9.webp",
      "thumbnail": "../../images/chor-bakr/chor-bakr9.webp"
    }
  ],
  "text": "If you drive 8 kilometers west of Bukhara, you will find yourself in the small village Sumitan, which once was the center of the dervish order of hodzhagon. The main sight of this village is the necropolis Chor-Bakr, which in the West is better known as “the city of the dead”, and is listed as a World Heritage Site by UNESCO. \n The first buildings appeared here as early as in the X century, in the epoch of the reign of the Samanid dynasty. But the main development began in the epoch of the reign of Djuybarsk sheiks, who held many public positions in Bukhara. The main and constituting burial in the necropolis is the burial of Abu Bakr Sayyid, the descendant of the prophet Muhammad and ancestor of all Dzhuybar sayyids. By the way, the name of Chor-Bakr is translated by some as the “Four Brothers”. But there is also the variant of “four Bakrs” although only two members of the family Bakr (father and son) were buried here. \n Totally, within the complex there are more than 30 buildings that were built at different times. Introduction to the necropolis begins with the darvaza-khana, near which the road from Bukhara ends and the street leading to the central ensemble of “the city of the dead” begins. \n The main complex of buildings consists of khanqah, madrassah, and mosques, which are directed to the east, towards the entrance. All of them were built during the XVI-XVII centuries, the period of the erection of many buildings of the necropolis. Thanks to archaeological research, it became known that the buildings erected in the X-XIII century occupied only a tenth of the current area of the complex. \n The feature of the necropolis of Chor-Bakr is the fact that it consists not of mausoleums, but of so-called Khaziras. Khazira is the building, oriented to the four winds, without coverings, and the entrance of which is decorated with a special door - Darvoza. \n The rules of burial were changed, and in the XIX century, all family members, including women, were buried there. And at the turn of the XIX-XX centuries, the last Khaziras and small minaret are built in front of the central ensemble of the cemetery. Eventually Chor-Bakr became not just the collection of burial vaults, but also the reflection of the evolution of Oriental architecture and art over thousands of years.",
  "ident": "chor-bakr",
  "keywords": "Necropolis, Chor-Bakr, Bukhara, Uzbekistan, sights, mausoleum",
  "description": "Chor-Bakr now is not just the collection of burial vaults, but also the reflection of evolution of oriental architecture and art over thousands years.",
  "title": "Necropolis Chor-Bakr - Major Sights - Bukhara",
  "name_rus": "Некрополь Чор-Бакр",
  "text_rus": "Если проехать 8 километров на запад от Бухары, то Вы окажетесь в небольшом селении Сумитан, бывшее некогда центром ордена дервишей ходжагонов. Главной достопримечательностью этого поселка является некрополь Чор-Бакр, который на Западе больше известен как «город мертвых», а также занесен в Список Мирового наследия ЮНЕСКО. \n Первые постройки появились здесь еще в Х веке, в эпоху правления Саманидов. Но основное развитие началось в эпоху правления Джуйбарских сейидов, которые занимали многие государственные посты в Бухаре. Главным и образующим в некрополе является захоронение Абу-Бакра Саъада, который считается потомком пророка Мухаммеда, и предком всех джуйбаров. Кстати, название Чор-Бакр переводится некоторыми как «Четыре брата». Но есть вариант «четыре Бакра», хотя похоронены там только два представителя семьи Бакр (отец и сын). \n Всего же на территории комплекса находится более 30 построек, возведенных в разное время. Знакомство с некрополем начинается с дарваза-ханы, возле которой заканчивается дорога из Бухары, и начинается улочка ведущая к центральному ансамблю «города мертвых». \n Основной комплекс зданий составляют ханака, медресе и мечеть, которые направлены на восток, в сторону входа. Все они были построены в период XVI-XVII веков, на который пришлось возведение многих построек некрополя. Благодаря археологическим исследованиям стало известно, что возведенные до этого в X-XIII веках сооружения занимали лишь десятую часть нынешней площади комплекса. \n Особенностью некрополя Чор-Бакр также является тот факт, что здесь возводили не мавзолеи, а так называемые хазиры. Хазира – это постройка, ориентированная по сторонам света, не имеющая перекрытий, и вход которой оформлен особой дверью – дарвозой. \n Правила захоронения менялись, и в XIX веке здесь хоронили всех членов семьи, включая женщин. А на рубеже XIX-XX веков строятся последние хазиры и небольшой минарет перед центральным ансамблем некрополя. \n В итоге, Чор-Бакр стал не просто собранием погребальных сооружений, но и отражением эволюции восточной архитектуры и зодчества на протяжении тысячелетия.",
  "keywords_rus": "Некрополь, Чор-Бакр, Бухара, Узбекистан, достопримечательности, мавзолей",
  "description_rus": "Чор-Бакр является не просто собранием погребальных сооружений, но и отражением эволюции восточной архитектуры и зодчества на протяжении тысячелетия.",
  "title_rus": "Некрополь Чор-Бакр - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Gate Talipach",
  "address": "Suleymana Muradova str., Bukhara",
  "img": "../../images/gate-talipach/gate-talipach2.webp",
  "images": [
    {
      "original": "../../images/gate-talipach/gate-talipach.webp",
      "thumbnail": "../../images/gate-talipach/gate-talipach.webp"
    },
    {
      "original": "../../images/gate-talipach/gate-talipach2.webp",
      "thumbnail": "../../images/gate-talipach/gate-talipach2.webp"
    }
  ],
  "text": "One of the brightest symbols of the history of Bukhara is the gate Talipach which has ceased to meet the caravans coming to the city from the north and to be the place for collecting taxes on entry. Today the city has grown and the surviving gate is surrounded by residential houses and gardens. \n Besides it, the gate Karakul survived, which was built according to the same plan, and virtually does not differ in its architecture. The gate Sheikh Jalal lasted till the end of the XX century, but could not stand the test of time, and went to ruins, and the local people took the ruins for building materials. \n Not far from the gate Talipach, there are other sights such as the mausoleum of Chashmai Ayub (of St. Job), a local bazaar. And at a certain distance, you can find the remains of fortress walls, which once connected the 11 gates of Bukhara. \n Moreover, during the period of existence of Bukhara several lines of walls were erected here, which were expanded together with the growth of the city. The last thorough extension of the line of defensive walls was carried out in the XVI century and 11 gates of Bukhara were erected at the same time. Today, the surviving gates and the remains of walls are entered into the UNESCO World Heritage List.",
  "ident": "gate-talipach",
  "keywords": "Gate, Talipach, Bukhara, Uzbekistan, sights",
  "description": "One of the brightest symbols of the history of Bukhara is the gate Talipach which has ceased to meet the caravans coming to the city from the north and to be the place for collecting taxes on the entry.",
  "title": "Gate Talipach - Major Sights - Bukhara",
  "name_rus": "Ворота Талипач",
  "text_rus": "Одним из ярких символов истории Бухары являются ворота Талипач, которые уже давным-давно не встречают караваны идущие в город с севера, и не служат местом сбора налогов на въезд. Сегодня город разросся, и уцелевшие ворота со всех сторон окружены жилыми домами и садами. \n Помимо них в городе уцелели ворота Каракуль, которые были построены по такому же плану, и практически не отличаются в своей архитектуре. До конца ХХ века простояли ворота Шейх Джалал, но не выдержали испытания временем, разрушились, а местное население разобрало руины на стройматериалы. \n Неподалеку от ворот Талипач находятся и другие достопримечательности, такие как мавзолей Чашмаи Аюб(святого Иова), местный базар. А в некотором отдалении можно найти остатки крепостных стен, которые когда-то соединяли 11 ворот Бухары. \n Причем, за время своего существования в Бухаре были возведены несколько рядов стен, которые расширялись вместе с ростом самого города. Последнее основательное расширение линии оборонительных стен было проведено в XVI веке, тогда же и были возведены 11 ворот Бухары. Сегодня, сохранившиеся ворота и остатки стен внесены в Список мирового наследия ЮНЕСКО.",
  "keywords_rus": "Ворота, Талипач, Бухара, Узбекистан, достопримечательности",
  "description_rus": "Одним из ярких символов истории Бухары являются ворота Талипач, которые уже давным-давно не встречают караваны идущие в город с севера, и не служат местом сбора налогов на въезд.",
  "title_rus": "Ворота Талипач - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Trading domes",
  "address": "9-53 Khakikat Str., Bukhara",
  "img": "../../images/trading-domes/trading-domes1.webp",
  "images": [
    {
      "original": "../../images/trading-domes/trading-domes.webp",
      "thumbnail": "../../images/trading-domes/trading-domes.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes1.webp",
      "thumbnail": "../../images/trading-domes/trading-domes1.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes2.webp",
      "thumbnail": "../../images/trading-domes/trading-domes2.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes3.webp",
      "thumbnail": "../../images/trading-domes/trading-domes3.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes4.webp",
      "thumbnail": "../../images/trading-domes/trading-domes4.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes5.webp",
      "thumbnail": "../../images/trading-domes/trading-domes5.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes6.webp",
      "thumbnail": "../../images/trading-domes/trading-domes6.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes7.webp",
      "thumbnail": "../../images/trading-domes/trading-domes7.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes8.webp",
      "thumbnail": "../../images/trading-domes/trading-domes8.webp"
    },
    {
      "original": "../../images/trading-domes/trading-domes9.webp",
      "thumbnail": "../../images/trading-domes/trading-domes9.webp"
    }
  ],
  "text": "The XVI century, when the dynasty of Sheibanids captured Bukhara, and made it the capital of the state, is the time of the flowering of the city and large-scale construction. During this period the domes of covered bazaars were built, which became the some symbol of the city, its importance on the Great Silk Road. Trade complexes were erected over Bukhara and its surroundings, mainly they were built at the intersection of 2 or 3 roads, but only four trading domes could survive up to date. \n Trading dome of Tak-i Sarrafon \n The name of the dome comes from Sarrafs - moneychangers, who a few centuries ago, exchanged money of traders from all over the world. It can be said that it was one of the oldest currency markets in the East. The main dome towers on four massive arches, and has annexes. Today, there are no money changers, but a great selection of Oriental carpets and other souvenirs. \n Trading dome of Telpak Furushon \n Once the architects had the task to build the building of the correct form at the intersection of five streets. The solution was the construction of a six-sided complex in the center of which the spherical dome towered above, to which the smaller domes of annexes were adjacent. The covered bazaar of Telpak Furushon was located here. In the beginning, it was the place of trade of books, and it was called Kitab Furushon, but later it was appointed to trade hats, for men, women, and children: skullcaps, scarves, turbans, fur hats. \n Trading dome of Tim Abdullah Khan \n To the north of the dome of Furushon, there is the large dome complex of Tim Abdullah Khan, built-in 1577. The feature of this building is special lighting, built out of small windows and holes in the domes. It is always cool here, regardless of the outside weather. Over the centuries, people traded here fabrics and carpets, and today this tradition has not changed. \n Traing dome of Tak-i Zargaron \n This trading dome is considered to be the largest covered bazaar in Bukhara. It is located close to the Poi Kalan, and is the northernmost of all four domes. Another feature of Tak-i Zargaron is the dome shape – it is stretched up and has vertical protruding ribs. Its name derives from the 36 workshops and stores of jewelers, because “Zargar” translated as “jeweler”. Built-in 1569-1570, it became the first trade dome of Bukhara, which has just acquired the status of capital.",
  "ident": "trading-domes",
  "keywords": "Trading domes, Bukhara, Uzbekistan, sights, bazaar",
  "description": "Trade complexes were erected over Bukhara and its surroundings, mainly they were built at the intersection of 2 or 3 roads, but only four trading domes could survive up to date.",
  "title": "Trading domes - Major Sights - Bukhara",
  "name_rus": "Торговые купола",
  "text_rus": "В XVI веке, когда династия Шейбанидов захватила Бухару, и сделала ее столицей своего государства, начинается расцвет города, разворачивается массовое строительство. В этот период были построены купола крытых базаров, которые стали неким символом города, его значимости на Великом Шелковом Пути. По всей Бухаре и в ее окрестностям возводились торговые комплексы, в основном на пересечении 2-3 дорог, но на сегодняшний день здесь сохранилось лишь четыре торговых купола. \n Торговый купол Так-и саррафон \n Название этого купола происходит от саррафов – менял, которые несколько веков назад, меняли деньги торговцев со всех стран мира. Можно сказать, это была одна из древнейших валютных бирж Востока. На четырех массивных арках возвышается главный купол, от которого идут пристройки. Сегодня здесь уже нет валютчиков, зато большой выбор восточных ковров, и других сувениров. \n Торговый купол Тельпак Фурушон \n Когда-то перед архитекторами стояла задача, как возвести на пересечении пяти улиц здание правильной формы. Решением стало возведение шестистороннего комплекса, в центре которого возвышался сферический купол, вокруг которого шли меньшие купола пристроек. Здесь расположился крытый базар Тельпак Фурушон. В первое время здесь торговали книгами, и называлось место Китаб-Фурушон, но позднее закрепилась торговля головными уборами, мужскими, женскими, детскими: тюбетейками, платками, тюрбанами, меховыми шапками. \n Торговый купол Тим Абдулла-хан \n Немного севернее купола Фурушон находится крупный купольный комплекс Тим Абдулла-хан, построенный в 1577 году. Особенностью здания является особое освещение, построенное из маленьких окон и отверстий в куполах. Здесь всегда прохладно, вне зависимости от погоды снаружи. На протяжении веков здесь торговали тканями и коврами, и сегодня эта традиция не изменилась. \n Торговый купол Так-и заргарон \n Этот торговый купол по праву считается крупнейшим крытым базаром в Бухаре. Находится он недалеко от Пои Калян, и является самым северным из всех четырех куполов. Еще одной особенностью Так-и Заргарон является форма купола, - он вытянут вверх, и имеет вертикальные выпирающие ребра. Свое название получил из-за 36 мастерских и лавок ювелиров, ведь «заргар» переводится как «ювелир». Построенный в 1569-1570 году, он стал первым торговым куполом Бухары, которая только что приобрела статус столицы.",
  "keywords_rus": "Торговые купола, Бухара, Узбекистан, достопримечательности, базар",
  "description_rus": "По всей Бухаре и в ее окрестностям возводились торговые комплексы, в основном на пересечении 2-3 дорог, но на сегодняшний день здесь сохранилось лишь четыре торговых купола.",
  "title_rus": "Торговые купола - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Sitorai Mohi-Khosa",
  "address": "Buxoro shahri, Moxi Xosa daxasi, shifokorlar ko’chasi 1-uy, Bukhara",
  "img": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa1.webp",
  "images": [
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa1.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa1.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa2.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa2.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa3.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa3.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa4.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa4.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa5.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa5.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa6.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa6.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa7.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa7.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa8.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa8.webp"
    },
    {
      "original": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa9.webp",
      "thumbnail": "../../images/sitorai-mohi-khosa/sitorai-mokhi-khosa9.webp"
    }
  ],
  "text": "The summer residence of the last Bukhara emirs - Palace Sitorai Mohi-Khosa – is located four kilometers north of Bukhara. This is the only surviving country palace, which survived the October Revolution and the overthrow of the Bukhara Emirate. \n The construction of the palace began in the middle of the XIX century, during the reign of Emir Nasrullakhan. However, the first buildings of the palace complex have not been preserved to date. Next Emir Muzaffarkhan built here the main building of the palace for his wife in the eighties years of the XIX century. Bukharan architects, after studying in Russia, built this palace, mixing Eastern and Western architecture. But soon the young wife of the emir died, but her name remained forever in the name of the palace. Sitorai Mohi-Khosa, translated as “palace of the Star resembling the Moon.” \n But the major part of the palace was built during the reign of the last Emir of Bukhara - Alimkhan. In the years 1911-1920, the construction of the residence develops in full: the front terrace, reception room, the triumphal arch of the main gate, greenhoused , and several other buildings were built. In addition, at this time the best wood masters of carving and ganch are attracted to the work. Architects decorated the walls of the palace with fine carvings, various panels, and ornaments. \n When the power of emirs was overthrown the museum was opened in this country residence. At first, in 1927 expositions about the Revolution, crafts, anlife of emirs were displayed there. Later it became the branch of the Bukhara Museum and got the status of the local history museum. In the second half of the XX century, the exposition “National Arts and Crafts of Bukhara” was placed here. \n Today there is a large collection of clothes from the XIX century. Also, buildings of the complex are restored, and the Palace, as well as a hundred years ago, is ready to receive royal guests and ambassadors from far countries.",
  "ident": "sitorai-mohi-khosa",
  "keywords": "Sitorai Mohi-Khosa, Bukhara, Uzbekistan, residence, palace, emir",
  "description": "The summer residence of the last Bukhara emirs - Palace Sitorai Mohi-Khosa – is located four kilometers north of Bukhara.",
  "title": "Sitorai Mohi-Khosa - Major Sights - Bukhara",
  "name_rus": "Ситораи Мохи-Хоса",
  "text_rus": "В четырех километрах к северу от Бухары расположена летняя резиденция последних бухарских эмиров – дворец Ситораи Мохи-Хоса. Это единственный уцелевший загородный дворец, который пережил октябрьскую революцию и свержение Бухарского Эмирата. \n Строительство дворца началось в середине XIX века при эмире Насруллахане. Однако первые постройки дворцового комплекса не сохранились на сегодняшний день. Следующий Эмир Музаффархан построил в 1880х годах здесь основное здание дворца для своей жены. Бухарские архитекторы, отучившиеся в России, построили этот дворец, смешав восточную и западную архитектуру. Однако вскоре молодая супруга эмира скончалась, но ее имя навсегда осталось в названии дворца. Ситораи Мохи-Хоса, переводится как «дворец Звезды, похожей на Луну». \n Но большая часть дворца была возведена при последнем эмире Бухары – Алимхане. В 1911-1920 годах строительство резиденции разворачивается в полной мере: были построены парадная терраса, приемная, триумфальная арка главных ворот, оранжерея и еще несколько зданий. Помимо этого, в это время к работе привлекаются лучшие мастера по резьбе и ганчу. Зодчие отделали стены дворца тончайшей резьбой, различными панно и орнаментами. \n Когда власть эмиров была свергнута, в загородной резиденции был открыт музей. Сначала, в 1927 году в нем были представлены экспозиции о Революции, ремесленничестве, жизни эмиров. Позднее он стал филиалом Бухарского музея, и получил статус краеведческого. Во второй половине ХХ века здесь была помещена экспозиция «Народное творчество и искусство Бухары». \n Сегодня здесь представлена большая коллекция одежды XIX века. А также восстановлены здания комплекса, и Дворец, как и сотню лет назад, готов принять королевских гостей или послов из дальних стран.",
  "keywords_rus": "Ситораи Мохи-хоса, Бухара, Узбекистан, резиденция, дворец, эмир",
  "description_rus": "В четырех километрах к северу от Бухары расположена летняя резиденция последних бухарских эмиров – дворец Ситораи Мохи-Хоса.",
  "title_rus": "Ситораи Мохи-Хоса - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Bolo-khauz",
  "address": "st. Afrosiab, Bukhara",
  "img": "../../images/bolo-khauz/bolo-khauz3.webp",
  "images": [
    {
      "original": "../../images/bolo-khauz/bolo-khauz.webp",
      "thumbnail": "../../images/bolo-khauz/bolo-khauz.webp"
    },
    {
      "original": "../../images/bolo-khauz/bolo-khauz1.webp",
      "thumbnail": "../../images/bolo-khauz/bolo-khauz1.webp"
    },
    {
      "original": "../../images/bolo-khauz/bolo-khauz2.webp",
      "thumbnail": "../../images/bolo-khauz/bolo-khauz2.webp"
    },
    {
      "original": "../../images/bolo-khauz/bolo-khauz3.webp",
      "thumbnail": "../../images/bolo-khauz/bolo-khauz3.webp"
    }
  ],
  "text": "The feature of any large city in the east was the central square - Registan. The Registan of Bukhara is located close to the Ark fortress. Once there were palaces, mosques, chanceries, chambers of commerce, and even a hospital. Now only complex Bolo-Khauz survives from that central ensemble of buildings. \n Bolo-Khauz consists of three parts: the mosque, minaret, and the pond - khauz, which gave the name to the whole complex. The pond can be translated from Uzbek as “children's pond”. Incidentally, this pond is the oldest construction in the complex and one of the few surviving ponds of Bukhara. Once these reservoirs were the source of water for the population, but in the early XX century were drained, and were a source of diseases. \n Bolo-Hauz Mosque was built at the beginning of the XVIII century, and although it is relatively young in comparison with other mosques, it certainly deserves the title of one of the most luxurious mosques in Bukhara. It is decorated by 20 high wooden columns, which bear the carved ceiling, covered with bright colors. By the way, it is popular as a “mosque of forty columns” due to the reflection of these columns in the pond. In addition, sometimes this mosque was the main mosque of the city, and the Emir of Bukhara came here for Friday prayers. Thus, he wanted to emphasize his closeness to the people. \n Near the mosque, there is the small minaret, which was built a little later than the mosque, in 1718. Its distinguishing feature is the combination of miniature, proportionality, and grace. Interesting fact: for a long time, it was like the Tower of Pisa, and was in slow leaning. But a few years ago, when the angle of lean reached a critical point, the procedure of straightening the minaret was carried out and today it looks like three centuries ago. \n Today the complex is one of the impressive sights in Bukhara, but the mosque continues to operate and prayers are held here almost daily.",
  "ident": "bolo-khauz",
  "keywords": "Bolo-khauz, Bukhara, Uzbekistan, mosque, minaret, pond, sights",
  "description": "Bolo-khauz consists of three parts: the mosque, minaret, and the pond - khauz, which gave name to the whole complex. The pond can be translated from Uzbek as children pond.",
  "title": "Bolo-khauz - Major Sights - Bukhara",
  "name_rus": "Боло-хауз",
  "text_rus": "Особенностью любого крупного города на Востоке была центральная площадь – Регистан. Бухарский Регистан располагается неподалеку от крепости Арк. Когда-то здесь были дворцы, мечети, канцелярии, торговые палаты и даже больница. Сейчас от того центрального ансамбля построек остался лишь комплекс Боло-хауз. \n Боло-хауз состоит из трех частей: мечети, минарета, и пруда – хауза, который и дал название всему комплексу. В переводе с узбекского название пруда можно перевести как «детский водоем». Кстати, этот водоем является древнейшей постройкой в комплексе, и одним из нескольких уцелевших прудов Бухары. Когда-то эти водоемы являлись источниками воды для населения, но в начале ХХ века были осушены, так как являлись источниками заболеваний. \n Мечеть Боло-хауз была построена в начале XVIII века, и хотя является относительно молодой на фоне других мечетей, но несомненно заслуживает звание одной из самых роскошных в Бухаре. Ее украшают 20 высоких колонн из дерева, на которые опирается резной потолок, покрытый яркими красками. Кстати, в народе распространено название «мечеть с сорока колоннами» из-за отражения этих колонн в пруду. Кроме того, некоторое время эта мечеть была главной городской мечетью, и сюда на пятничную молитву приходил сам эмир Бухары. Таким образом, он хотел подчеркнуть свою близость к народу. \n Рядом с мечетью находится небольшой минарет, который был построен немного позднее мечети, в 1718 году. Его отличительной чертой является сочетание миниатюрности, пропорциональности и изящества. Интересный факт: долгое время он был подобен Пизанской башне, и находился в замедленном падении. Но несколько лет назад, когда угол наклона достиг критической точки, была проведена процедура выпрямления минарета, и сегодня он выглядит так же, как и три века назад. \n Сегодня комплекс является одной из ярких достопримечательностей Бухары, но мечеть продолжает работать, и здесь практически ежедневно проводят молитвы.",
  "keywords_rus": "Боло-хауз, Бухара, Узбекистан, мечеть, минарет, пруд, достопримечательности",
  "description_rus": "Боло-хауз состоит из трех частей: мечети, минарета, и пруда – хауза, который и дал название всему комплексу. В переводе с узбекского название пруда можно перевести как детский водоем.",
  "title_rus": "Боло-хауз - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Mausoleum of Naqshbandi",
  "address": "Bahouddin Naqshbandi Ko'chasi, Bukhara",
  "img": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum1.webp",
  "images": [
    {
      "original": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum1.webp",
      "thumbnail": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum1.webp"
    },
    {
      "original": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum2.webp",
      "thumbnail": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum2.webp"
    },
    {
      "original": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum3.webp",
      "thumbnail": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum3.webp"
    },
    {
      "original": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum4.webp",
      "thumbnail": "../../images/mausoleum-naqshbandi/naqshbandi-mausoleum4.webp"
    }
  ],
  "text": "One of the most important religious sites of Bukhara – the Memorial complex of Bahauddin Naqshbandi is located 12 kilometers from Bukhara. Once it was a place of settlement of Kasri Arifon, which was famous for its pagan customs and holidays. Now, there is the mausoleum of the famous Sufi philosopher of the East on the site of rites of fire-worshipers. \n Bahauddin Naqshbandi was the founder of the order, which later was named in his honor. Moreover, his philosophy became life-affirming for many figures of the East, and today his teaching is still relevant, annually attracting a huge number of pilgrims of all ages from different places. His philosophy can be described by one of his phrases: “Dil ba yoru dast ba kor” - “The heart with God, and hands at work.” Even the symbol of the Order is the heart with the inscribed word “Allah” in it. \n Bahauddin died in 1389, and in 1544 Khan Abd al-Aziz built over his grave the crypt and surrounding buildings. Exactly in this look the complex has reached our days: the small minaret, the austere dome of the mausoleum, gray and ordinary buildings. \n This place is not popular among tourists, because the pilgrims observe their rites and pray here. But everyone, who visited it, says about the peace of mind and serenity of this place.",
  "ident": "mausoleum-naqshbandi",
  "keywords": "Mausoleum, Bahauddin, Naqshbandi, Bukhara, Uzbekistan, sufism, piligrim, islam, sights, pilgrimage",
  "description": "One of the most important religious sites of Bukhara – Memorial complex of Bahauddin Naqshbandi is located 12 kilometers from Bukhara.",
  "title": "Mausoleum of Bahauddin Naqshbandi - Major Sights - Bukhara",
  "name_rus": "Мавзолей Бахауддина Накшбанди",
  "text_rus": "В 12 километрах от Бухары находится одно из важнейших религиозных мест Бухары – мемориальный комплекс Бахауддина Накшбанди. Когда-то здесь располагалось селение Касри Арифон, которое славилось своими языческими обычаями и праздниками. Теперь же на месте обрядов огнепоклонников находится мавзолей известного суфийского философа Востока. \n Бахауддин Накшбанди – стал основателем ордена, впоследствии названного в его честь. Причем, его философия стала жизнеутверждающей для многих деятелей Востока, и сегодня его учение остается актуальным, ежегодно привлекая огромное количество паломников всех возрастов из самых разных мест. Если же описывать его философию, то ее можно уместить в его фразу: 'дил ба ёру даст ба кор' - 'сердце с Богом, а руки в труде'. Даже символ ордена представляет собой сердце с вписанным в него словом «Аллах». \n Умер Бахауддин в 1389 году, а в 1544 году хан Абд ал-Азиз построил над его могилой склеп и окружающие постройки. Именно таким комплекс дошел до наших дней: небольшой минарет, аскетический купол мавзолея, серые и невзрачные постройки. \n Это место не пользуется популярностью среди туристов, ведь паломники проводят здесь свои обряды и молятся. Но любой, кто здесь побывал, говорит о душевном спокойствии и безмятежности этого места.",
  "keywords_rus": "Мавзолей, Бахауддин, Накшбанди, Бухара, Узбекистан, суфизм, паломничество, ислам, достопримечательности",
  "description_rus": "В 12 километрах от Бухары находится одно из важнейших религиозных мест Бухары – мемориальный комплекс Бахауддина Накшбанди.",
  "title_rus": "Мавзолей Бахауддина Накшбанди - Достопримечательности - Бухар"
  },
  {
  "id": "",
  "name": "Mausoleum of Boharzi",
  "address": "Hafiz street Tanish Bukhariy, Bukhara",
  "img": "../../images/mausoleum-boharzi/bokharzi-mausoleum.webp",
  "images": [
    {
      "original": "../../images/mausoleum-boharzi/bokharzi-mausoleum.webp",
      "thumbnail": "../../images/mausoleum-boharzi/bokharzi-mausoleum.webp"
    }
  ],
  "text": "At the beginning of the XIII century, the Sufi order of Kubravi was formed to the east of medieval Bukhara. Locating in the district of Fathabad, the order built special houses - khanqah, in which the poor and the sick found shelter. One of the brightest representatives of the Sufi order was Sayf ad-Din Boharzi, who lived in the years 1190-1262. \n As a young follower of the new Sufi teaching, he survived the Mongol invasion, during which the founder of the order of Kubravi - Nadzhimddin Kubra – was killed. Boharzi became a famous poet and theologian, receiving the title of “Sheikh of the world” at the end of his life. \n After his death, near his tomb, the khanqah was built, which became the shelter for hundreds of poor people from all over the neighborhood. And sometime later, the mausoleum was erected over the grave of a righteous man, standing for little more than a century. At the end of the XIV century, the new mausoleum was founded on its site, which today attracts by its architecture, a combination of simplicity and gracefulness, proportion, and lack of decor. The entrance portal of the mausoleum was erected much later, but it also is not distinguished with colorful decoration. \n The only evidence of the proficient work of architects is the headstone, embodying the best of medieval carving - the author was able to create the picture in which the floral design is interwoven with inscriptions in Arabic. \n During its history, the mausoleum has passed through several reconstructions and restorations, but the mausoleum loses the battle against time - after the major earthquake in 1976 the dome of the building almost collapsed, and no rich external decoration has been lost. Today, it is presented not in the best shape, but one look is enough to feel at once the age of this building.",
  "ident": "mausoleum-boharzi",
  "keywords": "Mausoleum, Sayf ad-Din, Boharzi, Bukhara, Uzbekistan, sights, sufism, order, Kubravi",
  "description": "During its history, the mausoleum of Sayf ad-Din Boharzi has passed through several reconstructions and restorations, but the mausoleum loses the battle against time - after the major earthquake in 1976 the dome of building has almost collapsed.",
  "title": "Mausoleum of Sayf ad-Din Boharzi - Major Sights - Bukhara",
  "name_rus": "Мавзолей Сайф ад-Дин Бохарзи",
  "text_rus": "В начале XIII века немного восточнее средневековой Бухары сформировался суфийский орден Кубрави. Расположившись в местности Фатхабад, орденом были возведены специальные дома – ханака, в которых находили приют бедняки и больные. Одним из ярким представителей суфийского ордена был Сайф ад-Дин Бохарзи, живший в 1190-1262 годах. \n Будучи молодым последователем нового суфийского учения, он пережил нашествие монголов, во время которого погиб основатель ордена Кубрави - Наджимддин Кубра. Бохарзи стал известным поэтом и богословом, в конце своей жизни получив звание «шейх мира». \n После его смерти, возле могилы была возведена ханака, ставшая приютом для сотен бедняков со всей округи. А через некоторое время над могилой праведника был построен мавзолей, простоявший чуть более столетия. На его месте в конце XIV века был установлен новый мавзолей, который сегодня привлекает своим архитектурным исполнением, сочетанием простоты и грандиозности, масштабностью и отсутствием декора. Входной портал мавзолея был установлен намного позже, но так же, не отличается красочной отделкой. \n Единственным свидетельством искусной работы зодчих является надгробие, воплотившее в себе лучшее из средневековой резьбы по дереву – автор смог создать рисунок, в котором растительный орнамент переплелся с надписями на арабском языке. \n За свою историю мавзолей прошел несколько перестроек и реставрацию, но битву со временем мавзолей проигрывает - после крупного землетрясения 1976 года купол строения почти рухнул, небогатая внешняя отделка была потеряна. Сегодня он представлен не в лучшем виде, но одного взгляда достаточно, чтобы сразу почувствовать возраст этого здания.",
  "keywords_rus": "Мавзолей, Сайф ад-Дин, Бохарзи, Бухара, Узбекистан, достопримечательности, суфизм, орден, Кубрави",
  "description_rus": "За свою историю мавзолей Сайф ад-Дин Бохарзи прошел несколько перестроек и реставрацию, но битву со временем мавзолей проигрывает - после крупного землетрясения 1976 года купол строения почти рухнул",
  "title_rus": "Мавзолей Сайф ад-Дин Бохарзи - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Mausoleum of Chashma Ayub",
  "address": "Pistaskkanon Str., Bukhara",
  "img": "../../images/chashma-ayub/chashma-ayub-mausoleum4.webp",
  "images": [
    {
      "original": "../../images/chashma-ayub/chashma_ayub-1.webp",
      "thumbnail": "../../images/chashma-ayub/chashma_ayub-1.webp"
    },
    {
      "original": "../../images/chashma-ayub/chashma_ayub-2.webp",
      "thumbnail": "../../images/chashma-ayub/chashma_ayub-2.webp"
    },
    {
      "original": "../../images/chashma-ayub/chashma-ayub-mausoleum1.webp",
      "thumbnail": "../../images/chashma-ayub/chashma-ayub-mausoleum1.webp"
    },
    {
      "original": "../../images/chashma-ayub/chashma-ayub-mausoleum2.webp",
      "thumbnail": "../../images/chashma-ayub/chashma-ayub-mausoleum2.webp"
    },
    {
      "original": "../../images/chashma-ayub/chashma-ayub-mausoleum3.webp",
      "thumbnail": "../../images/chashma-ayub/chashma-ayub-mausoleum3.webp"
    },
    {
      "original": "../../images/chashma-ayub/chashma-ayub-mausoleum4.webp",
      "thumbnail": "../../images/chashma-ayub/chashma-ayub-mausoleum4.webp"
    },
    {
      "original": "../../images/chashma-ayub/chashma-ayub-mausoleum5.webp",
      "thumbnail": "../../images/chashma-ayub/chashma-ayub-mausoleum5.webp"
    }
  ],
  "text": "Not far from the famous gate Talipach, in the northwestern part of Bukhara, there is one of the monuments of religious architecture – the Mausoleum of Chashma-Ayub. It was named in honor of the Muslim holy Ayub, or Job the prophet from the biblical story. According to legend, before the existence of the city people who lived here were dying of drought, but seeing the itinerant Job, asked him for water. He struck his stick on the ground, and the source of crystal clear water appeared at the same moment. By the way, “Chashma” is translated as “source, well.” \n Mausoleum, in which no graves were found, was built in the XII century during the reign of Karakhanids. Two centuries later the construction was continued by captives from Khorezm on the order of Amir Timur (Tamerlane), after which it acquired the features of the Khorezm architecture. The conical dome in the form of a tent, dark screening coverings, and lack of pomp identified the bright individuality of this building. The construction of the mausoleum was finished in the XVI century and then was rebuilt many times up to the XIX century. And water in the source is still clear and pure. \n Today in the building of the mausoleum besides the source there is a water museum and an exhibition of carpets. But the most important thing, which escapes people’s attention: this mausoleum is the evidence of the early spread of Christianity in these lands. And by the way, visiting this monument, do not forget to drink water from the source. They say it has healing properties.",
  "ident": "chashma-ayub",
  "keywords": "Mausoleum, Chashma Ayub, Bukhara, Uzbekistan, sights, museum, source, well, Job",
  "description": "Today in the building of the mausoleum Chashma Ayub besides the source there is water museum and the exhibition of carpets. But most important thing, which escapes people’s attention: this mausoleum is the evidence of the early spread of Christianity in these lands.",
  "title": "Mausoleum of Chashma Ayub - Major Sights - Bukhara",
  "name_rus": "Мавзолей Чашма-Аюб",
  "text_rus": "В небольшом отдалении от знаменитых ворот Талипач, в северо-западной части Бухары, стоит один из памятников религиозной архитектуры – Мавзолей Чашма-Аюб. Название свое он получил в честь мусульманского святого Аюба, или пророка Иова из библейской истории. По легенде, еще до существования города, люди жившие здесь умирали от засухи, но, увидев странствующего Иова, попросили у него воды. Он ударил своим посохом о землю, и в тот же миг появился источник кристально чистой воды. Кстати, «чашма» переводится как «источник, колодец». \n Мавзолей, в котором не обнаружили ни одного захоронения, был построен в XII веке, в эпоху правления Караханидов. Спустя 2 столетия, по приказу Амира Темура (Тамерлан) пленными из Хорезма строительство было продолжено, после чего он приобрел черты хорезмской архитектуры. Конический купол в виде шатра, затемняющие перекрытия, отсутствие пышности и определили яркую индивидуальность этой постройки. Строительство мавзолея было закончено в XVI веке, после чего многократно перестраивалось, вплоть до XIX века. А вода в источнике по-прежнему прозрачна и чиста. \n Сегодня в здании мавзолея помимо источника распложен музей воды и выставка ковров. Но главное, что ускользает от внимания многих: этот мавзолей свидетельствует о раннем распространении христианства в этих землях. И, кстати, посетив этот памятник, не забудьте выпить воды из источника, говорят, она обладает целительными свойствами.",
  "keywords_rus": "Мавзолей, Чашма-Аюб, Бухара, Узбекистан, достопримечательности, музей, колодец, источник, Иов",
  "description_rus": "Сегодня в здании мавзолея Чашма-Аюб помимо источника распложен музей воды и выставка ковров. Но главное, что ускользает от внимания многих: этот мавзолей свидетельствует о раннем распространении христианства в этих землях.",
  "title_rus": "Мавзолей Чашма-Аюб - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Namazgokh Mosque",
  "address": "Namozgoh Ko'chasi, Bukhara",
  "img": "../../images/namazgokh-mosque/namazgah-mosque2.webp",
  "images": [
    {
      "original": "../../images/namazgokh-mosque/namazgah-mosque1.webp",
      "thumbnail": "../../images/namazgokh-mosque/namazgah-mosque1.webp"
    },
    {
      "original": "../../images/namazgokh-mosque/namazgah-mosque2.webp",
      "thumbnail": "../../images/namazgokh-mosque/namazgah-mosque2.webp"
    },
    {
      "original": "../../images/namazgokh-mosque/namazgah-mosque3.webp",
      "thumbnail": "../../images/namazgokh-mosque/namazgah-mosque3.webp"
    },
    {
      "original": "../../images/namazgokh-mosque/namazgah-mosque4.webp",
      "thumbnail": "../../images/namazgokh-mosque/namazgah-mosque4.webp"
    }
  ],
  "text": "Besides the traditional mosques, there are outdoor mosques for holiday prayers and a large number of believers. One of these mosques is located in the south of Bukhara. Now it does not work, because long ago it entered the city boundaries and is surrounded by residential communities. \n  It appeared in the IX century, during the spread of Islam in Central Asia, and remained part of the building that was originally built as far back as 1119 and subsequently was modernized in the XIII and XV centuries. Consisting of a huge brick wall with a length of 38 meters it had a special niche - the mihrab, by which the faithful orientated to Mecca. In the XVII century, the mosque was again rebuilt and acquired the shape of an avian with three portals. \n Today, the Namazgokh mosque became the tourist monument of Bukhara, and other mosques fulfill the functions of country prayer places, but visiting this site, it is worth just imagining how many people gathered at the same time on Muslim holidays, that to appreciate its importance in the life of the city.",
  "ident": "namazgokh-mosque",
  "keywords": "Namazgokh, mosque, Bukhara, Uzbekistan, sights",
  "description": "Namazgokh Mosque appeared in the IX century, during the spread of Islam in Central Asia, and remained part of the building was originally built as far back as in 1119 and subsequently was modernized in the XIII and XV centuries.",
  "title": "Namazgokh Mosque - Major Sights - Bukhara",
  "name_rus": "Мечеть Намазгох",
  "text_rus": "Помимо традиционных мечетей существует открытые мечети для праздничных молений, и большого количества верующих. Одна из таких мечетей находится на юге Бухары. Ныне она не действует, так как уже давно вошла в черту города, и окружена жилыми массивами. \n Появилась она в 9 веке, в период распространения Ислама на территории Центральной Азии, а сохранившаяся часть строения была первоначально возведена еще в 1119 году, а впоследствии модернизировалась в XIII и XV веках. Состоящая из огромной кирпичной стены длиной 38 метров она имела специальную нишу – михраб, по которой верующие ориентировались на Мекку. В XVII веке мечеть была еще раз перестроена и приобрела вид айвана с тремя порталами. \n Сегодня мечеть Намазгох стала туристическим памятником Бухары, и функции загородного молитвенного места выполняют другие мечети, но, посещая эту достопримечательность, стоит лишь представить сколько людей одновременно собирались на мусульманские праздники, чтобы оценить ее важность в жизни города.",
  "keywords_rus": "Мечеть, Намазгох, Бухара, Узбекистан, достопримечательности",
  "description_rus": "Мечеть Намазгох появилась в 9 веке, в период распространения Ислама в Центральной Азии, а сохранившаяся часть строения была первоначально возведена еще в 1119 году, а впоследствии модернизировалась в XIII и XV веках.",
  "title_rus": "Мечеть Намазгох - Достопримечательности - Бухара"
  }
  ,
  {
  "id": "",
  "name": "Balyand Mosque",
  "address": "Tinchlik Tor Str., Bukhara",
  "img": "../../images/balyand-mosque/balyand-mosque.webp",
  "images": [
    {
      "original": "../../images/balyand-mosque/balyand-mosque.webp",
      "thumbnail": "../../images/balyand-mosque/balyand-mosque.webp"
    },
    {
      "original": "../../images/balyand-mosque/balyand-mosque2.webp",
      "thumbnail": "../../images/balyand-mosque/balyand-mosque2.webp"
    }
  ],
  "text": "In the southern part of Bukhara, in the rich district, there is one of the most beautiful mosques in the city - Balyand. It is translated from Uzbek as “high”. The mosque itself is not notable for its phenomenal height, although it has high columns, it has such a name due to the high foundation, elevating the mosque. \n The mosque is divided into two parts: summer and winter. The winter part is located inside the cube-shaped building of the mosque, and the summer part consists of the terrace surrounded by a range of high columns. The basis of the beauty of this mosque is the carving on wooden columns, and the interior decoration of the mosque, made with gilding. By the way, the columns were installed in the XIX century, and the mosque was built in the early XVI century. Over the centuries it was the model of the construction of mosques. \n Today, this beautiful mosque continues to perform its functions and is protected by UNESCO as a world heritage site.",
  "ident": "balyand-mosque",
  "keywords": "Balyand, mosque, Bukhara, Uzbekistan, sights",
  "description": "In the southern part of Bukhara, in the rich district, there is one of the most beautiful mosques in the city - Balyand. It is translated from Uzbek as high.",
  "title": "Balyand Mosque - Major Sights - Bukhara",
  "name_rus": "Мечеть Балянд",
  "text_rus": "В южной части Бухары, в богатом квартале, находится одна из красивейших мечетей города – Балянд. В переводе с узбекского это значит «высокая». Сама по себе мечеть не отличается феноменальной высотой, хотя имеет стройные высокие колонны, но название получила благодаря высокому фундаменту, поднимающему мечеть. \n Мечеть разделена на две части: летнюю и зимнюю. Зимняя находится внутри кубовидного здания мечети, а летняя часть состоит из террасы окруженной рядами высоких колонн. Основу красоты этой мечети как раз составляет резьба на деревянных колоннах, и декор интерьера мечети, выполненный с применением позолоты. Кстати, колонны были установлены в XIX веке, а сама мечеть была построена еще в начале XVI века. На протяжении веков она была образцом строительства мечетей. \n Сегодня эта красивая мечеть продолжает выполнять свои функции, и находится под охраной ЮНЕСКО, как памятник мирового наследия.",
  "keywords_rus": "Мечеть, Балянд, Бухара, Узбекистан, достопримечательности",
  "description_rus": "В южной части Бухары, в богатом квартале, находится одна из красивейших мечетей города – Балянд. В переводе с узбекского это значит «высокая».",
  "title_rus": "Мечеть Балянд - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Ulugbek Madrassah",
  "address": "Khodja Nurobobod Str., Bukhara",
  "img": "../../images/ulugbek-madrassah/ulugbek-madrasah2.webp",
  "images": [
    {
      "original": "../../images/ulugbek-madrassah/ulugbek-madrasah1.webp",
      "thumbnail": "../../images/ulugbek-madrassah/ulugbek-madrasah1.webp"
    },
    {
      "original": "../../images/ulugbek-madrassah/ulugbek-madrasah2.webp",
      "thumbnail": "../../images/ulugbek-madrassah/ulugbek-madrasah2.webp"
    },
    {
      "original": "../../images/ulugbek-madrassah/ulugbek-madrasah3.webp",
      "thumbnail": "../../images/ulugbek-madrassah/ulugbek-madrasah3.webp"
    }
  ],
  "text": "Mirzo Ulughbeck was one of the outstanding statesmen, scientists, and enlighteners in the history of Uzbekistan. He left a rich heritage for the science of the East. One of his services was the building of educational institutions – madrassah. The first madrasah, built by his order, is located in Bukhara and is the only evidence of the activity of this scientist in the city. \n The building was erected within quite short terms by the best masters of their times Najmetdin Bukhari and Ismail Isfagani, in 1417. From an architectural point of view, it is a square building with a traditional courtyard and a high portal on the facade. An interesting way was applied to the entrance: the corridor leads not directly to the courtyard, but is made parallel to the facade, and leads from the gate to two sides – to the classroom (darshona) and to the mosque. \n The facade of the madrassah consists of a portal, two side towers, and double-decker wings with deep niches. The portal an walls are covered by ornaments and decorations of various epochs but united by astronomical direction. From time to time the madrassah was submitted to restoration and therefore elements of decoration differed by the way of production and covering. \n In addition, the doors of the madrasah have the carving of the motto of Mirzo Ulughbeck: “Will to study is the obligation of every Muslim man and Muslim woman”. Also, you can find here another saying: “Let the doors of God’s blessing will be every day opened over the circle of people, versed in book learning”. \n Today it is one of the most beautiful architectural sights of Bukhara, which is distinguished by the austerity of forms and harmony of colors. Not without reason this madrassah serves as the model for the construction of other educational institutions in many cities of Central Asia.",
  "ident": "ulugbek-madrassah",
  "keywords": "Ulugbek, Madrassah, Bukhara, Uzbekistan, sights",
  "description": "Today Ulugbek Madrassah is one of the most beautiful architectural sights of Bukhara, which is distinguished by the austerity of forms and harmony of colors.",
  "title": "Ulugbek Madrassah - Major Sights - Bukhara",
  "name_rus": "Медресе Улугбека",
  "text_rus": "В истории Узбекистана одним из ярких государственных деятелей был Мирзо Улугбек – правитель государства, ученый и просветитель. Он оставил богатое наследство для науки Востока. Одной из его заслуг было строительство учебных заведений – медресе. Первое медресе, построенное по его приказу, находится в Бухаре, и является единственным свидетельством деятельности ученого в городе. \n Постройка была возведена в довольно короткие сроки лучшими мастерами тех времен Нажметдином Бухари и Исмаилом Исфагани, в 1417 году. Архитектурно - это прямоугольное здание с традиционным внутренним двором, и высоким порталом на фасаде. Интересный прием был использован на входе: коридор ведет не прямо во внутренний двор, а параллелен фасаду, и ведет от ворот в две стороны – в учебный зал (дарсхона) и мечеть. \n Фасад медресе состоит из портала, двух боковых башен и двухъярусных крыльев, с глубокими нишами. Портал и стены покрыты орнаментами и декором разных эпох, но объединенных астрономической направленностью. Периодически медресе подвергалось реставрации, и потому элементы декора отличаются методом изготовления и нанесения. \n Кроме всего, на двери медресе высечен девиз Мирзо Улугбека: «Стремление к знаниям – обязанность каждого мусульманина и мусульманки». Здесь же можно обнаружить другое изречение: «Над кругом людей, осведомленных в книжной мудрости, да будут каждый день открыты двери Божьих благословений». \n Сегодня это один из красивейших архитектурных памятников Бухары, который отличается строгостью форм и гармоничностью цветов. Недаром, это медресе служило образцом для строительства других учебных заведений во многих городах Центральной Азии.",
  "keywords_rus": "Медресе, Улугбек, Бухара, Узбекистан, достопримечательности",
  "description_rus": "Сегодня Медресе Улугбека один из красивейших архитектурных памятников Бухары, который отличается строгостью форм и гармоничностью цветов.",
  "title_rus": "Медресе Улугбека - Достопримечательности - Бухара"
  }
  ,
  {
  "id": "",
  "name": "Ensemble of Kosh-Madrassah",
  "address": "st. Mirdustim, Bukhara",
  "img": "../../images/kosh-madrassah/kosh-madrasah2.webp",
  "images": [
    {
      "original": "../../images/kosh-madrassah/kosh-madrasah2.webp",
      "thumbnail": "../../images/kosh-madrassah/kosh-madrasah2.webp"
    },
    {
      "original": "../../images/kosh-madrassah/kosh-madrasah1.webp",
      "thumbnail": "../../images/kosh-madrassah/kosh-madrasah1.webp"
    },
    {
      "original": "../../images/kosh-madrassah/kosh-madrasah3.webp",
      "thumbnail": "../../images/kosh-madrassah/kosh-madrasah3.webp"
    },
    {
      "original": "../../images/kosh-madrassah/kosh-madrasah4.webp",
      "thumbnail": "../../images/kosh-madrassah/kosh-madrasah4.webp"
    },
    {
      "original": "../../images/kosh-madrassah/kosh-madrasah5.webp",
      "thumbnail": "../../images/kosh-madrassah/kosh-madrasah5.webp"
    },
    {
      "original": "../../images/kosh-madrassah/kosh-madrasah6.webp",
      "thumbnail": "../../images/kosh-madrassah/kosh-madrasah6.webp"
    }
  ],
  "text": "In the western part of Bukhara, close to the Samanid mausoleum and Chashma-Ayub Mausoleum, there is one of the most beautiful and graceful ensembles –Kosh-Madrassah. There are two madrassahs, built in the XVI century, in traditions of Bukharan architecture. And the name “kosh” is translated as “double”. \n The first one was the Modari-khan Madrassah, built in 1566-1567. in translation from Persian, it means “the mother of khan” – the ruler of Bukhara Abulla-khan built it in honor of his mother. The construction of educational institutions is performed by the standards of that time: classrooms (darshona) are located at the head of the building, rooms of the dormitory – on each flank and in the facade, and the mosque – in the tail. The facade is finished with a bright and many-colored mosaic. \n The second madrassah was built a quarter of a century later, in 1588-1590, and was named in honor of Abulla-khan. The main entrance is the high portal, flanked by the wings of the building with two floors of loggias, decorated by different patterns. In the design of the building masters used the majolica tiles, which play in the sun with blue and green colors. At the distance from Abdulla-khan Madrassah, its facing is not so clear, but on account of a blur, it obtains its original brightness and attractiveness. It seems that it consists of sky, clouds, and sand of desert. In addition, Abulla-khan Madrassah is one of the largest in Bukhara. \n The complex Kosh-Madrassah, located at some distance from the central accumulation of various mosques and madrassahs, greatly stands out in Bukharan architecture. And mosaic, perfectly preserved on the walls of the madrassah, attracts by its harmony and gracefulness.",
  "ident": "kosh-madrassah",
  "keywords": "Ensemble, Kosh-Madrassah, Bukhara, Uzbekistan, sights",
  "description": "In the western part of Bukhara, close to Samanid mausoleum and Chashma-Ayub Mausolem there is one of the most beautiful and graceful ensembles –Kosh-Madrassah.",
  "title": "Ensemble of Kosh-Madrassah - Major Sights - Bukhara",
  "name_rus": "Ансамбль Кош-Медресе",
  "text_rus": "В западной части Бухары, неподалеку от мавзолея Саманидов и мавзолея Чашма-Аюб стоит один самых красивых и изящных ансамблей – Кош Медресе. Здесь находятся два медресе, построенные в XVI веке, в традициях бухарской архитектуры. А название «кош» - переводится как «двойное, парное». \n Первым было построено медресе Модари-хан, в 1566-1567 годах. В переводе с персидского это значит «мать хана» - правитель Бухары Абдулла-хан построил его в честь своей матери. Конструкция учебного заведения сделана по стандартам того времени: в передней части располагаются аудитории (дарсхона), по бокам и на фасаде, комнаты общежитий, а в задней части мечеть. Фасад отделан яркой и многоцветной мозаикой. \n Второе медресе было построено на четверть века позже, в 1588-1590 годах, и было названо в честь самого Абдулла-хана. Главный вход представляет собой высокий портал, по бокам которого расположены крылья здания с двумя этажами лоджий украшенных различными узорами. В оформлении здания применялась майоликовая плитка, которая на солнце переливается синими, зелеными цветами. На расстоянии от медресе Абдулла-хана его облицовка не кажется такой четкой, но за счет расплывчатости приобретает своеобразную яркость и живописность. Кажется, что оно состоит из неба, облаков и песка пустыни. Помимо этого, медресе Абдулла-хана является одним из крупнейших в Бухаре. \n Комплекс Кош-медресе, который стоит в некотором отдалении от центрального скопления различных мечетей и медресе, ярко выделяется в бухарской архитектуре. А прекрасно сохранившиеся на стенах медресе мозаики завораживают своей гармоничностью и изяществом.",
  "keywords_rus": "Ансамбль, Кош-Медресе, Бухара, Узбекистан, достопримечательности",
  "description_rus": "В западной части Бухары, неподалеку от мавзолея Саманидов и мавзолея Чашма-Аюб стоит один самых красивых и изящных ансамблей – Кош Медресе.",
  "title_rus": "Ансамбль Кош-Медресе - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Djuiboriy Kalon Madrassah",
  "address": "Djubor Str., Bukhara",
  "img": "../../images/djuiboriy-kalon/djuiboriy.jpg",
  "images": [
    {
      "original": "../../images/djuiboriy-kalon/djuiboriy.jpg",
      "thumbnail": "../../images/djuiboriy-kalon/djuiboriy.jpg"
    }
  ],
  "text": "In the southwestern part of Bukhara, on the intersection of three streets, there is the Djuiboriy Kalon, which over many centuries was one of the leading centers of education in the city. It was built in the XV-XVII centuries, and till the end of XIX, it was used as one of the central schools of Islam. \n Students from entire Central Asia as well as Tatar youth from Russia came to study in Djuiboriy Kalon Madrasah. But today classrooms are empty and the building is declared an architectural monument (included in the UNESCO World Heritage List). Close to it, there are other sights of the history of Bukhara – Validai Abullaziz-khan Madrassah, a complex of Khalif Khudoyod, and the drained pond “Khauz Nau”. Incidentally, this pond had ill fame, they said that “this pond attracted people and they drowned in it”. But it was brained not due to legend, but due to the spread of diseases. \n The architecture of the madrassah does not amaze with its monumentality, but it has unique features: it is a one-story building with a long facade, in which the entrances to the front rooms are located. Today this sight of Bukharan history attracts neither with its architecture, nor the beauty of design, but with the rich past, which left a great mark in the history of Bukhara!",
  "ident": "djuiboriy-kalon",
  "keywords": "Djuiboriy, Kalon, Madrassah, Bukhara, Uzbekistan, sights, islam, school",
  "description": "In the southwestern part of Bukhara, on the intersection of three streets, there is the Djuiboriy Kalon, which over many centuries was one of the leading centers of education in the city.",
  "title": "Djuiboriy Kalon Madrassah - Major Sights - Bukhara",
  "name_rus": "Медресе Джуиборий Калон",
  "text_rus": "В юго-западной части Бухары, на пересечении трех улиц находится медресе Джуиборий Калон, которое на протяжении веков было одним из ведущих центров образования в городе. Оно было построено в XV-XVII веках, и до конца XIX века использовалось как одна из центральных школ Ислама.  \n На учебу в медресе Джуиборий Калон приезжали студенты со всей Центральной Азии, а также татарская молодежь из России. Но сегодня аудитории пустуют, и здание признано архитектурным памятником (включено в список мирового наследия ЮНЕСКО). Рядом с ним расположены другие памятники истории Бухары – медресе Валидаи Абдуллазиз-хана, комплекс Халифа Худойдод, и осушеный пруд «Хауз Нау». Кстати, этот пруд имел дурную славу, было поверье что «пруд притягивает людей, и они тонут в нем». Но он был осушен не из-за поверья, а из-за распространения болезней. \n Архитектура медресе не поражает своей монументальностью, но имеет уникальные черты: это одноэтажное здание с длинным фасадом, на котором расположены входы в передние комнаты. Центральный портал невысокий, и практически лишен орнамента. Сегодня этот памятник бухарской истории привлекает не своей архитектурой, не красотой оформления, а богатым прошлым, оставившим огромный след в истории Бухары!",
  "keywords_rus": "Медресе, Джуиборий Калон, Бухара, Узбекистан, достопримечательности, ислам, школа",
  "description_rus": "В юго-западной части Бухары, на пересечении трех улиц находится медресе Джуиборий Калон, которое на протяжении веков было одним из ведущих центров образования в городе.",
  "title_rus": "Медресе Джуиборий Калон - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Gozien Madrassah",
  "address": "Bukhara",
  "img": "../../images/gozien-madrassah/goziyon_madrasah.jpg",
  "images": [
    {
      "original": "../../images/gozien-madrassah/goziyon_madrasah.jpg",
      "thumbnail": "../../images/gozien-madrassah/goziyon_madrasah.jpg"
    }
  ],
  "text": "In the central part of Bukhara, on the site of the old quarter of Gozien, there is the madrassah, built in the XV-XVII centuries. The ensemble of Khoja-Gaukushan and Dzhuibory Kalon Madrassah is located near it. The madrassah has the same name as the quarter - Gozien, which is translated as “the fighter for the faith”. The quarter is named after Imam Ghozi, who was buried in Bukhara as one “of the forty martyrs for the faith”. \n In the XVIII-XIX centuries, the Gozien Madrasah was one of the leading Muslim educational institutions, which accepted students from throughout Central Asia. But at the beginning of the XX century, in connection with the rise of power of the Bolsheviks, it was closed, and today is just the monument that is listed as UNESCO World Heritage Site. \n The building architecture fully complies with the canons of architecture in Bukhara of the XVI-XVII centuries. This is a symmetrical one-story building with an arched portal, which is decorated with ornaments and marble inserts. But in the first place, the Gozien Madrassah attracts with its historical significance for the inhabitants of Bukhara, and it will remain the symbol of enlightenment in people's memory.",
  "ident": "gozien-madrassah",
  "keywords": "Gozien, madrassah, Bukhara, Uzbekistan, sights",
  "description": "In the central part of Bukhara, on the site of the old quarter of Gozien, there is the madrassah, built in the XV-XVII centuries. The madrassah has the same name as the quarter - Gozien, which is translated as `the fighter for the faith`.",
  "title": "Gozien Madrassah - Major Sights - Bukhara",
  "name_rus": "Медресе Гозиен",
  "text_rus": "В центральной части Бухары, на территории старинного квартала Гозиен находится медресе, построенное в XV-XVII веках. Рядом с ним расположен ансамбль Ходжа-Гаукушан и медресе Джуиборий Калон. Само медресе называется так же как квартал – Гозиен, что переводится как «борец за веру». А квартал назван в честь Имама Гози, который был похоронен в Бухаре, как один «из сорока мучеников за веру». \n В XVIII-XIX веках медресе Гозиен было одним из ведущих мусульманских учебных заведений, которое принимало студентов со всей Центральной Азии. Но в начале ХХ века, в связи с приходом к власти большевиков, оно было закрыто, а сегодня является лишь архитектурным памятником, который включен в список мирового наследия ЮНЕСКО. \n Архитектура здания полностью соответствует канонам бухарского зодчества XVI-XVII веков. Это симметричное одноэтажное здание с арочным порталом, который украшен орнаментами и мраморными вставками. Но в первую очередь, медресе Гозиен привлекает своим историческим значением для жителей Бухары, и в памяти народа останется символом просвещения.",
  "keywords_rus": "Медресе, Гозиен, Бухара, Узбекистан, достопримечательности",
  "description_rus": "В центральной части Бухары, на территории старинного квартала Гозиен находится медресе, построенное в XV-XVII веках.  Само медресе называется так же как квартал – Гозиен, что переводится как `борец за веру`.",
  "title_rus": "Медресе Гозиен - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Ensemble of Khoja Gaukushan",
  "address": "Bahouddin Naqshbandi Ko'chasi, Bukhara",
  "img": "../../images/gaukushan/gaukushon-ensemble2.webp",
  "images": [
    {
      "original": "../../images/gaukushan/gaukushon1.webp",
      "thumbnail": "../../images/gaukushan/gaukushon1.webp"
    },
    {
      "original": "../../images/gaukushan/gaukushon2.webp",
      "thumbnail": "../../images/gaukushan/gaukushon2.webp"
    },
    {
      "original": "../../images/gaukushan/gaukushon3.webp",
      "thumbnail": "../../images/gaukushan/gaukushon3.webp"
    },
    {
      "original": "../../images/gaukushan/gaukushon-ensemble1.webp",
      "thumbnail": "../../images/gaukushan/gaukushon-ensemble1.webp"
    },
    {
      "original": "../../images/gaukushan/gaukushon-ensemble2.webp",
      "thumbnail": "../../images/gaukushan/gaukushon-ensemble2.webp"
    }
  ],
  "text": "One of the largest architectural ensembles, which is included in the UNESCO World Heritage List, is located in the central part of Bukhara. It got its name due to the slaughterhouse, which once existed on this site, because “Gaukushon” is translated as “killing of bulls”. This complex bears many resemblances with the analog Poi Kalon, which also consists of the madrassah, mosque, and minaret. The Madrassah Gaukushon was built in 1570, in consideration of the road, which runs alongside, therefore it is of trapezoidal shape. And 30 years later, the mosque Khoja and the minaret, which, by the way, is slightly lower than Kalyan, were built here. \n The initiator of the construction of the complex of Khoja-Gaukushan was the Djuybarsk Sheikh Khoja Sayyid, whose name now is included in the name of the ensemble, and the mosque is named in his honor.",
  "ident": "gaukushan",
  "keywords": "Ensemble, Khoja, Gaukushan, Bukhara, Uzbekistan, sights",
  "description": "The madrassah Gaukushon was built in 1570, in consideration of the road, which run alongside, therefore it is of trapezoidal shape.",
  "title": "Ensemble of Khoja Gaukushan - Major Sights - Bukhara",
  "name_rus": "Ансамбль Ходжа-Гаукушан",
  "text_rus": "В центральной части Бухары располагается один из крупнейших архитектурных ансамблей, который включен в Список всемирного наследия ЮНЕСКО. Свое название он получил благодаря существовавшей когда-то на этом месте скотобойне, ведь «Гаукушон» переводится как «убивающий быков». \n У этого комплекса есть большое сходство с аналогичным Пои Калян, который также состоит из медресе, мечети и минарета. Медресе Гаукушон было возведено в 1570 году с учетом пролегавшей рядом дороги, благодаря чему приобрело трапециевидную форму. Немного позже, спустя 30 лет, была построена мечеть «Ходжа» с минаретом, который, кстати, немного ниже Каляна. \n Инициатором строительства комплекса Ходжа-Гаукушан был джуйбарский шейх Ходжа Саъд, имя которого теперь включено в название ансамбля, а мечеть названа именно в его честь.",
  "keywords_rus": "Ансамбль, Ходжа, Гаукушан, бухара, Узбекистан, достопримечательности",
  "description_rus": "Медресе Гаукушон было возведено в 1570 году с учетом пролегавшей рядом дороги, благодаря чему приобрело трапециевидную форму.",
  "title_rus": "Ансамбль Ходжа-Гаукушан - Достопримечательности - Бухара"
  },
  {
  "id": "",
  "name": "Khanqah Faizabad",
  "address": "Saleimon-Merodov Street, Bukhara",
  "img": "../../images/faizabad/fayzabad.jpg",
  "images": [
    {
      "original": "../../images/faizabad/fayzabad.jpg",
      "thumbnail": "../../images/faizabad/fayzabad.jpg"
    }
  ],
  "text": "Driving a little further from the famous Chor-Minor to the north-east from the center of Bukhara, you can see the mosque-khanqah of Faizabad. It was built in 1598-1599, by famous Sufi Mavlono Poyanda-Mohamm Ahsi (Ahsiketi) Fayzobodi, who died 2 years later, in 1601. The building has two functions - the mosque, as evidenced by the mihrab for the prayer indicating the direction to Mecca, and the khanqah, as can be convinced, seeing three floors of hujras (cells) in which the dervishes lived. \n Previously, the building was called Shokhi Ahsi, but over time the name was transferred to the entire area surrounding the mosque and the mosque was renamed in honor of its builder. The architecture of the mosque is the model of architecture of the XVI century, in which the proportionality and symmetry is felt. The balanced facade is built on the stepped portal, and the building is flanked by majestic arch-domed galleries. The main dome, located in the center of the building, is unremarkable from the outside, but inside it is decorated with beautiful two-tone decoration of the ganch. \n Today, dervishes do not live here longer, and the Friday prayers are not held, but the religious atmosphere does not leave this place, and it seems that the mullah would call everyone to the evening prayer, and the mosque of Faizabad would fill with thousands of believers.",
  "ident": "faizabad",
  "keywords": "Khanqah, Faizabad, Bukhara, Uzbekistan, sights",
  "description": "Driving a little further from the famous Chor-Minor to the north-east from the center of Bukhara, you can see the mosque-khanqah of Faizabad. It was built in 1598-1599.",
  "title": "Khanqah Faizabad - Major Sights - Bukhara",
  "name_rus": "Ханака Файзабад",
  "text_rus": "Проехав немного дальше известного Чор-Минор на северо-восток от центра Бухары, можно увидеть мечеть-ханаку Файзабад. Она была построена в 1598-1599 годах, известным суфием Мавлоно Поянда-Мухаммад Ахси (Ахсикети)-йи Файзободи, который умер спустя 2 года, в 1601 году. Здание выполняет две функции – мечети, о чем свидетельствует михраб для молитв указывающий направление на Мекку; и ханаки, в чем можно убедиться, увидев три этажа худжр (келий), в которых жили дервиши. \n Раньше постройка называлась Шохи Ахси, но со временем название перешло ко всей местности окружающей мечеть, а мечеть была переименована в честь своего строителя. Архитектура мечети является образцом архитектуры XVI века, в которой чувствуется пропорциональность, симметрия. Гармоничный фасад построен на ступенчатом портале, по бокам здания величественно идут арочно-купольные галереи. А главный купол, расположенный в центре постройки снаружи ничем не примечателен, но внутри украшен красивой двухцветной отделкой из ганча. \n Сегодня здесь уже не живут дервиши, и не проходят пятничные молитвы, но религиозная атмосфера не покидает это место, и кажется, что сейчас мулла позовет всех на вечернюю молитву, и мечеть Файзабад наполнится тысячами верующих.",
  "keywords_rus": "Ханака, Файзабад, Бухара, Узбекистан, достопримечательности",
  "description_rus": "Проехав немного дальше известного Чор-Минор на северо-восток от центра Бухары, можно увидеть мечеть-ханаку Файзабад. Она была построена в 1598-1599 годах.",
  "title_rus": "Ханака Файзабад - Достопримечательности - Бухара"
  }
]