[
  {
  "id": "6",
  "name": "Asia Bukhara",
  "address": "Mekhtar Ambar Str., Bukhara",
  "stars": "4",
  "img": "../../images/Asia Bukhara/asia-bukhara1.webp",
  "images": [
    {
      "original": "../../images/Asia Bukhara/asia-bukhara1.webp",
      "thumbnail": "../../images/Asia Bukhara/asia-bukhara1.webp"
    },
    {
      "original": "../../images/Asia Bukhara/asia-bukhara2.webp",
      "thumbnail": "../../images/Asia Bukhara/asia-bukhara2.webp"
    },
    {
      "original": "../../images/Asia Bukhara/asia-bukhara3.webp",
      "thumbnail": "../../images/Asia Bukhara/asia-bukhara3.webp"
    },
    {
      "original": "../../images/Asia Bukhara/asia-bukhara4.webp",
      "thumbnail": "../../images/Asia Bukhara/asia-bukhara4.webp"
    },
    {
      "original": "../../images/Asia Bukhara/asia-bukhara5.webp",
      "thumbnail": "../../images/Asia Bukhara/asia-bukhara5.webp"
    },
    {
      "original": "../../images/Asia Bukhara/asia-bukhara6.webp",
      "thumbnail": "../../images/Asia Bukhara/asia-bukhara6.webp"
    },
    {
      "original": "../../images/Asia Bukhara/asia-bukhara7.webp",
      "thumbnail": "../../images/Asia Bukhara/asia-bukhara7.webp"
    }
  ],
  "short": "Asia Bukhara hotel was built in 2006 in the historical part of the ancient Bukhara. It is part of popular hotel chain in Uzbekistan. Within a walking distance from the hotel you will find buildings and monuments of the old Bukhara that date back to 12-16th centuries.",
  "text": "Asia Bukhara Hotel was built in 2006 in the historical part of the ancient Bukhara. It is part of popular hotel chain in Uzbekistan, represented also in Ferghana and Khiva cities. Within a walking distance from the hotel you will find buildings and monuments of the old Bukhara that date back to 12-16th centuries. Individually designed comfortable rooms and experienced staff will make your stay very pleasant. The services and equipment of the Hotel match what is offered by the best luxury hotel in Bukhara. Hotel offers conference rooms, swimming pool, gym, sauna, massage room.",
  "feature": "Bathroom with shower, Telephone, Satellite-TV, Hairdryer, Windows that may be opened, Room safe - deluxe room, Minibar - stocked, Air-conditioning",
  "facilities": " Hotel bar, Full service restaurant, Conference facilities, Hotel safe, Outdoor swimming pool, Outside Parking, Sauna, Massage, Fitness room, Family rooms available, Child beds/Baby cots, Disco/Night club",
  "services": "Luggage service, 24 Hour room service, Currency exchange office, Hairdresser, City tours, Laundry service",
  "ident": "asia-bukhara",
  "keywords": "Asia Bukhara Hotel, Bukhara",
  "description": "Review and book Asia Bukhara Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Asia Bukhara Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Азия-Бухара",
  "text_rus": "Гостиница 'Азия-Бухара' находится в исторической части города Бухары и является одним из отелей узбекской гостиничной сети 'Азия'. В нескольких минутах ходьбы от отеля - памятники архитектуры Средневековой Бухары XII-XVI вв. Уютные номера и опытный обслуживающий персонал помогут вам комфортно разместиться в древнем городе. К вашим услугам конференц-зал, бассейн, спортивный зал, сауна и массажный кабинет.",
  "feature_rus": "Ванная комната с ванной, Ванная комната с душем, Телефон, Спутниковое телевидение, Фен, Открывающееся окно, Сейф в гостиничном номере, Мини-бар заполненный, Кондиционер",
  "facilities_rus": "Бар в гостинице, Ресторан, Зал для конференций, Гостиничный сейф,Открытый плавательный бассейн, Автостоянка на улице, Сауна, Массаж, Тренажёрный зал, Семейные номера, Кроватки для детей, Дискотека",
  "services_rus": "Поднос багажа, Обслуживание номеров 24 часа, Обменный пункт валюты, Парикмахер, Обзорные экскурсии по городу, Услуги прачечной",
  "keywords_rus": "Гостиница Азия-Бухара, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Азия-Бухара в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Азия-Бухара, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Мехтар Анбар",
  "short_rus": "Гостиница 'Азия-Бухара' находится в исторической части города Бухары и является одним из отелей узбекской гостиничной сети 'Азия'. В нескольких минутах ходьбы от отеля - памятники архитектуры Средневековой Бухары XII-XVI вв."
  },
  {
  "id": "5",
  "name": "Amelia Boutique",
  "address": "1, Bozor Hoja street, Bukhara",
  "stars": "3",
  "img": "../../images/Ameli Boutique/amelia-boutique2.webp",
  "images": [
    {
      "original": "../../images/Ameli Boutique/amelia-boutique1.webp",
      "thumbnail": "../../images/Ameli Boutique/amelia-boutique1.webp"
    },
    {
      "original": "../../images/Ameli Boutique/amelia-boutique2.webp",
      "thumbnail": "../../images/Ameli Boutique/amelia-boutique2.webp"
    },
    {
      "original": "../../images/Ameli Boutique/amelia-boutique3.webp",
      "thumbnail": "../../images/Ameli Boutique/amelia-boutique3.webp"
    },
    {
      "original": "../../images/Ameli Boutique/amelia-boutique4.webp",
      "thumbnail": "../../images/Ameli Boutique/amelia-boutique4.webp"
    },
    {
      "original": "../../images/Ameli Boutique/amelia-boutique5.webp",
      "thumbnail": "../../images/Ameli Boutique/amelia-boutique5.webp"
    },
    {
      "original": "../../images/Ameli Boutique/amelia-boutique6.webp",
      "thumbnail": "../../images/Ameli Boutique/amelia-boutique6.webp"
    },
    {
      "original": "../../images/Ameli Boutique/amelia-boutique7.webp",
      "thumbnail": "../../images/Ameli Boutique/amelia-boutique7.webp"
    }
  ],
  "short": "Located in the heart of Bukhara and within an inch of Lyabi Hauz complex, family run Bukhara hotel “Amelia” provides its guests comfortable accommodation and great service. Pleasant accommodations and friendly staff ensure you will have a comfortable stay with a plenty to see and do.",
  "text": "Located in the heart of Bukhara and within an inch of Lyabi Hauz complex, family run boutique hotel “Amelia” provides its guests comfortable accommodation and great service. Fully air conditioned and constructed in national style “Amelia Boutique Hotel”, was Jewish merchant's house which was build in 19th century and located near Synagogue (Jewish temple). The house has 10 unique double rooms with king size beds. All rooms are decorated in traditional Bukharian style with national trimming and differ from another with its design. Each peace in our hotel made by hand by well-known workers and painters from Uzbekistan. The house also has a traditional yard with beautifully carved tall columns and charming “aivan”, where during summer evenings Uzbek, Tajik, Russian or vegetarian cooking is arranged. The family-run owned and managed boutique hotel “Amelia” offers a combination of traditional Bukharian style and atmosphere, with modern conveniences and personal attentive care. The English-speaking staff is eager to help 24-hours a day. From the outside road a beautiful wooden carved door is your entrance into this unique and extraordinary house. Pleasant accommodations and friendly staff ensure you will have a comfortable stay with a plenty to see and do. There are 10 rooms in the hotel.",
  "feature": "bathroom, shower, minibar,telephone, air-conditioner, split system, hairdryer",
  "facilities": "Bar, Open-air cafe, Baby cots, Non-smoking rooms, Outside parking, Hotel safe",
  "services": "24 hour room service, City tours, Laundry service, Luggage service, Internet: free, Food order",
  "ident": "amelia",
  "keywords": "Amelia Boutique Hotel, Bukhara",
  "description": "Review and book Amelia Boutique Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Amelia Boutique Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Амелия Бутик",
  "text_rus": "В самом центре древней Бухары, среди великолепных восточных мечетей и медресе, расположен уютный бутик-отель - 'Амелия', декорированный в национальном стиле. В XIX веке здесь был дом богатого бухарского еврея, а теперь это уютный частный отель, построенный по оригинальному проекту. В короткие сроки была выполнена реставрация дома, придуман дизайн и оборудованы номера. \n С первых дней отель-бутик “Амелия” приобрел большую известность среди туристов благодаря идеальному сочетанию цены, уровня обслуживания и расположения в историческом центре Бухары. \n В отеле 10 номеров. Просторные номера расчитаны на размещение 2-3 человек. В каждом номере двухместная кровать с ортопедическим матрасом, а также есть место для кресла-кровати. Каждый номер оборудован кондиционером, ванной комнатой, телевизором со спутниковым телевидением, мини-баром и телефоном с международной связью. \n На первом этаже отеля расположена кухня, где при желании можно самому приготовить себе обед, и большой старинный айван (XIX в.) с красиво вырезанными высокими колоннами. Здесь можно расслабиться и насладиться вечерней прохладой, а также посидеть с друзьями за чашкой чая или бокалом вина. \n Отель 'Амелия' славится своей по-домашнему уютной атмосферой, приветливым, услужливым персоналом, к тому же владеющим английским языком.",
  "keywords_rus": "Гостиница Амелия Бутик, Бухара",
  "description_rus":"Просмотреть и забронировать гостиницу Амелия Бутик в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "feature_rus": "санузел, душевая, телевизор, мини-бар, телефон, кондиционер зима/лето, фен",
  "facilities_rus": "Бар, Летнее кафе, Детские кроватки, Номера для некурящих, Парковка, Гостиничный сейф",
  "services_rus": "Обслуживание номера 24 ч., Экскурсии по городу, Услуги прачечной, Услуги носильщика, Интернет: бесплатно, Еда по заказу",
  "title_rus": "Гостиница Амелия Бутик, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Бозор Хожа, 1",
  "short_rus": "Гостиница «Амелия» расположена в самом сердце Бухары, в нескольких шагах от комплекса Ляби-Хауз, предлагает своим гостям комфортабельные номера и отличный сервис. Приятные номера и дружелюбный персонал обеспечат вам комфортное пребывание и множество достопримечательностей."
  },
  {
  "id": "8",
  "name": "Amulet",
  "address": "73, Nakshbandi Str., Bukhara",
  "stars": "3",
  "img": "../../images/Amulet/amulet2.webp",
  "images": [
    {
      "original": "../../images/Amulet/amulet1.webp",
      "thumbnail": "../../images/Amulet/amulet1.webp"
    },
    {
      "original": "../../images/Amulet/amulet2.webp",
      "thumbnail": "../../images/Amulet/amulet2.webp"
    },
    {
      "original": "../../images/Amulet/amulet3.webp",
      "thumbnail": "../../images/Amulet/amulet3.webp"
    },
    {
      "original": "../../images/Amulet/amulet4.webp",
      "thumbnail": "../../images/Amulet/amulet4.webp"
    },
    {
      "original": "../../images/Amulet/amulet5.webp",
      "thumbnail": "../../images/Amulet/amulet5.webp"
    },
    {
      "original": "../../images/Amulet/amulet6.webp",
      "thumbnail": "../../images/Amulet/amulet6.webp"
    },
    {
      "original": "../../images/Amulet/amulet7.webp",
      "thumbnail": "../../images/Amulet/amulet7.webp"
    }
  ],
  "short": "Amulet Hotel was opened in the heart of Bukhara city, 100 meters away from Lyabi-Hauz Complex.",
  "text": "Amulet Hotel was opened in the heart of Bukhara city, 100 meters away from Lyabi-Hauz Complex. The hotel building used to be a madrassah and was built in 1861 by a well-known merchant, Said Kamol. This small and cozy hotel has 8 rooms. The rooms are decorated in traditional national style in accordance with architect of the building. There is a hand made carpets in each room, A/C TV and telephone. The hotel is famous for its delicious meals they cook. You can taste various national and international meals, and also see the process of preparing the meal. In the evenings after long day excursions you can relax on uzbek topchan in the hotel yard and fell deep into the history of the old city drinking green tea.",
  "feature": "bath room with the shower, air conditioning, heating, satellite TV (200 and more channels), hair-dryer, free wi-fi internet",
  "facilities": "Number of conference halls = 1, Baby cots, Playground, Non-smoking rooms, Outside Parking, Garage in hotel, Massage cabinet, Hotel safe",
  "services": "24 hour room service, Laundry service, Luggage service, Internet free, Food order",
  "ident": "amulet",
  "keywords": "Amulet Hotel, Bukhara",
  "description": "Review and book Amulet Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Amulet Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Амулет",
  "text_rus": "Отель 'Амулет' расположен в историческом центре Бухары в 100 метрах от Ляби-Хауза. Здание гостиницы было построено бухарским купцом Саид Камолом в 1861 г. и первоначально здесь располагалось медресе. Восемь номеров уютного отеля 'Амулет' когда-то служили кельями для учеников медресе и отличаются небольшими размерами и компактность. Отделка комнат выполнена в традиционном национальном стиле. Номера украшены шерстяными коврами ручной работы. В каждом из них есть кондиционер, ТВ и телефон. \n В отеле 'Амулет' готовят блюда национальной и европейской кухни. Гости отеля могут понаблюдать за увлекательным процессом приготовления знаменитого узбекского плова или хрустящей самсы. Вечером во внутреннем дворике отеля можно посидеть на топчанах за чашкой зеленого чая с восточными сладостями и сухофруктами.",
  "feature_rus": "ванная комната с душем, кондиционер, обогрев, спутниковое телевидение (200 и более каналов), фен, бесплатный wi-fi",
  "facilities_rus": "Летнее кафе, Кол-во конференц-залов = 1, Детские кроватки, Детская площадка, Номера для некурящих, Парковка, Закрытая автостоянка, Массажный кабинет, Гостиничный сейф",
  "services_rus": "Обслуживание номера 24 ч., Услуги прачечной, Услуги носильщика, бесплатный Интернет, Еда по заказу",
  "keywords_rus": "Гостиница Амулет, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Амулет в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Амулет, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Накшбанди, 73",
  "short_rus": "Отель 'Амулет' расположен в историческом центре Бухары в 100 метрах от Ляби-Хауза."
  },
  {
  "id": "3",
  "name": "Boutique Hotel Minzifa",
  "address": "63, Eshoni Pyr Str, Bukhara",
  "stars": "3",
  "img": "../../images/Boutique Hotel Minzifa/minzifa2.webp",
  "images": [
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa1.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa1.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa2.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa2.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa3.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa3.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa4.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa4.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa5.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa5.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa6.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa6.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa7.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa7.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa8.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa8.webp"
    },
    {
      "original": "../../images/Boutique Hotel Minzifa/minzifa9.webp",
      "thumbnail": "../../images/Boutique Hotel Minzifa/minzifa9.webp"
    }
  ],
  "short": "Boutique Hotel Minzifa is one of Bukhara's best private hotels. It offers an  excellent service. This Bukhara hotel is in a quite area, within 3 minutes of walking from Lyabi Hauz Complex. The hotel offers 12 rooms each of them are decorated in traditional style and hand made furniture.",
  "text": "Boutique Hotel Minzifa is one of the best private hotels in Bukhara that offers you great service and accommodation. The hotel is located in a quite area within 3 minutes walk from Lyabi Hauz Complex. The hotel disposes of 12 rooms. All rooms are decorated in traditional style and has hand made furniture. The rooms have almost all modern amenities and you will find yourself in a quite, beautiful room with Satellite TV and direct International telephone line. The hotel is also famous for its Boutique shop selling lots of handy crafts, carpets and other souvenirs in Toki-Saraffon trading dome.",
  "feature": "Bathroom with bathtub & shower, Telephone, Satellite-TV, Hairdryer, Windows that may be opened, Writing desk, Air-conditioning",
  "facilities": "Hotel bar, Open-air catering, Hotel safe, Outside Parking, Fitness room, Family rooms available",
  "services": "Meals upon request (no restaurant), Luggage service, 24 Hour room service, City tours, Laundry service, Internet access",
  "ident": "minzifa",
  "keywords": "Boutique Hotel Minzifa Hotel, Bukhara",
  "description": "Review and book Boutique Hotel Minzifa Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Boutique Hotel Minzifa Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Минзифа",
  "text_rus": "Бутик-отель 'Минзифа' - одна из лучших частных гостиниц Бухары, которая предлагает отличный сервис и уютно обставленные номера. Отель расположен в тихом районе, в трех минутах ходьбы от исторического центра Бухары - комплекса Ляби-Хауз. В отеле 8 номеров. Все комнаты отделаны в традиционном бухарском стиле и обставлены мебелью ручной работы. Каждая комната отличается по дизайну и цветовому оформлению. В комнатах есть все современные удобства и вы можете комфортно устроиться в красивом номере со спутниковым телевидением и телефоном с международной связью.",
  "feature_rus": "Ванная комната с ванной, Телефон, Спутниковое телевидение, Фен, Открывающееся окно, Письменный стол, Кондиционер",
  "facilities_rus": "Бар в гостинице, Летнее кафе, Гостиничный сейф, Автостоянка на улице, Тренажёрный зал, Семейные номера",
  "services_rus": "Еда по заказу, Поднос багажа, Обслуживание номеров 24 часа, Обзорные экскурсии по городу, Услуги прачечной, Доступ к Интернету",
  "keywords_rus": "Гостиница Минзифа, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Минзифа в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Минзифа, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Эшони Пир, 63",
  "short_rus": "Бутик-отель 'Минзифа' - одна из лучших частных гостиниц Бухары, которая предлагает отличный сервис и уютно обставленные номера. Гостиница расположена в трех минутах ходьбы от исторического центра Бухары - комплекса Ляби-Хауз."
  },
  {
  "id": "1",
  "name": "K. Komil Boutique",
  "address": "32, Arabon, Bukhara",
  "stars": "3",
  "img": "../../images/K. Komil Boutique/komil-boutique2.webp",
  "images": [
    {
      "original": "../../images/K. Komil Boutique/komil-boutique1.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique1.webp"
    },
    {
      "original": "../../images/K. Komil Boutique/komil-boutique2.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique2.webp"
    },
    {
      "original": "../../images/K. Komil Boutique/komil-boutique3.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique3.webp"
    },
    {
      "original": "../../images/K. Komil Boutique/komil-boutique4.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique4.webp"
    },
    {
      "original": "../../images/K. Komil Boutique/komil-boutique5.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique5.webp"
    },
    {
      "original": "../../images/K. Komil Boutique/komil-boutique6.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique6.webp"
    },
    {
      "original": "../../images/K. Komil Boutique/komil-boutique7.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique7.webp"
    },
    {
      "original": "../../images/K. Komil Boutique/komil-boutique8.webp",
      "thumbnail": "../../images/K. Komil Boutique/komil-boutique8.webp"
    }
  ],
  "short": "K.Komil Boutique hotel is a private comfortable Bukhara hotel with great service. It is located in a quiet area, not far from Lyabi House Complex. This Bukhara hotel offers 8 new rooms which are decorated in traditional Bukhara design and has hand made furniture.",
  "text": "K.Komil Boutique hotel is a private Bukhara hotel with high comfort and great service. The is located in quiet area within 3 minutes walk from Lyabi House Complex. The hotel offers 21 new rooms which were decorated in traditional Bukhara design and has hand made furniture. Every room differs from another with its colour and design. The rooms are provided with alll necessary amenities for you to find yourself in a quite, beautiful room with Satellite TV, chairs, bed lamps, and direct International telephone line. The hotel's 19th century breakfast room is the most attractive place of the hotel.",
  "feature": "Bathroom with bathtub, Bathroom with bathtub and shower, Telephone, Satellite-TV, Hairdryer, Windows that may be opened, Minibar - stocked, Air-conditioning, Writing desk",
  "facilities": "Open-air catering, Hotel safe, Non-smoking rooms, Child beds/Baby cots, Outside Parking",
  "services": "Meals upon request, Luggage service, 24 Hour room service, City tours, Laundry service, Internet access",
  "ident": "k-komil",
  "keywords": "K. Komil Boutique Hotel, Bukhara",
  "description": "Review and book K. Komil Boutique Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "K. Komil Boutique Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Бутик К.Комил",
  "text_rus": "Отель-бутик 'К.Комил' - это частная гостиница Бухары, которая предлагает вам отличный сервис и комфортное размещение. Гостиница расположена в спальном районе, но совсем недалеко от исторического центра города - комплекса Ляби-Хауз.\n В гостинице 21 оригинально оформленный номер, обставленные мебелью ручной работы. В номере вы найдете все необходимое для отдыха и приятного времяпровождения. Самое примечательное место в отеле - комната для завтрака, расположенная в зале XIX века.",
  "feature_rus": "Ванная комната с ванной, Ванная комната с ванной и душем, Телефон, Спутниковое телевидение, Фен, Открывающееся окно, Мини-бар - заполненный, Кондиционер, Письменный стол",
  "facilities_rus": "Летнее кафе, Гостиничный сейф, Номера для некурящих, Кроватки для детей, Автостоянка на улице",
  "services_rus": "Еда на заказ, Поднос багажа, Обслуживание номеров 24 часа, Обзорные экскурсии по городу, Услуги прачечной, Доступ к Интернету",
  "keywords_rus": "Гостиница Бутик К.Комил, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Бутик К.Комил в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Бутик К.Комил, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Арабон, 32",
  "short_rus": "Отель-бутик 'К.Комил' - это частная гостиница Бухары, которая предлагает вам отличный сервис и комфортное размещение. Гостиница расположена в спальном районе, но совсем недалеко от исторического центра города - комплекса Ляби-Хауз."
  },
  {
  "id": "9",
  "name": "Kukeldash",
  "address": "115, Mekhtar Ambar str., Bukhara",
  "stars": "3",
  "img": "../../images/Kukeldash/kukeldash1.webp",
  "images": [
    {
      "original": "../../images/Kukeldash/kukeldash1.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash1.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash2.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash2.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash3.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash3.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash4.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash4.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash5.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash5.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash6.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash6.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash7.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash7.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash8.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash8.webp"
    },
    {
      "original": "../../images/Kukeldash/kukeldash9.webp",
      "thumbnail": "../../images/Kukeldash/kukeldash9.webp"
    }
  ],
  "short": "The Kukeldash hotel is a cozy 10 room accommodation in the heart of Bukhara, just 100 meters away from Lyabi-Khauz architectural ensemble. In this hotel you will feel like in an Oriental fairy tale.",
  "text": "The Kukeldash Hotel is a small cozy inn in the old city. It is located along the main road and only 100 meters away from the famous Lyabi-Khauz architectural complex. The interior of the hotel has a distinctive Oriental style: bright chandeliers, carved doors and ceilings, and other decorative elements of Eastern architecture. Notably, all decorations are handmade. The Kukeldash Hotel has only 10 rooms of standard and superior classes. Room design mingles Oriental and European styles. Accommodations are equipped with everything needed for a comfortable stay. Kukeldash Hotel will perfectly complement the sentiment of an Oriental fairy tale that you will feel in Bukhara!",
  "feature": "bathroom, shower, TV, telephone, air-conditioner, split system",
  "facilities": "Bar, Restaurant, Non-smoking rooms, Outside parking",
  "services": "24 hour room service, Laundry service, Internet: free, Food order",
  "ident": "kukeldash",
  "keywords": "Kukeldash Hotel, Bukhara",
  "description": "Review and book Kukeldash Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Kukeldash Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Кукельдаш",
  "text_rus": "Кукельдаш - это маленькая уютная гостиница внутри Старого города Бухары. Она расположена прямо у дороги, а до знаменитого архитектурного ансамбля Ляби-Хауз всего 100 метров. \n Внутреннее убранство отеля отличается особым восточным шармом: пестрые люстры, резные двери и потолки, и другие декоративные элементы. При этом, все украшения гостиницы были сделаны вручную. \n Номерной фонд гостиницы «Кукельдаш» составляет всего 10 номеров – стандартные и улучшенные. Дизайн каждой комнаты это грамотное сочетание восточного и классического европейского стиля. Номера оборудованы всем необходимым для превосходного отдыха. \n Остановившись в гостинице «Кукельдаш», вы отлично дополните ощущение восточной сказки, которое вам подарит Бухара!",
  "feature_rus": "санузел, душевая, телевизор, телефон, кондиционер зима/лето",
  "facilities_rus": "Бар, Ресторан, Номера для некурящих, Парковка",
  "services_rus": "Обслуживание номера 24 ч., Услуги прачечной, Интернет: бесплатно, Еда по заказу",
  "keywords_rus": "Гостиница Кукельдаш, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Кукельдаш в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Кукельдаш, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Мехтар Амбар, 115",
  "short_rus": "Гостиница 'Кукельдаш' - это уютный 10-комнатный номер в самом сердце Бухары, всего в 100 метрах от архитектурного ансамбля Ляби-Хауз. В этом отеле вы почувствуете себя как в восточной сказке."
  },
  {
  "id": "7",
  "name": "Lyabi Hauz",
  "address": "7, Khusainov Street, Bukhara",
  "stars": "3",
  "img": "../../images/Lyabi Hauz/lyabi-house2.webp",
  "images": [
    {
      "original": "../../images/Lyabi Hauz/lyabi-house1.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house1.webp"
    },
    {
      "original": "../../images/Lyabi Hauz/lyabi-house2.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house2.webp"
    },
    {
      "original": "../../images/Lyabi Hauz/lyabi-house3.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house3.webp"
    },
    {
      "original": "../../images/Lyabi Hauz/lyabi-house4.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house4.webp"
    },
    {
      "original": "../../images/Lyabi Hauz/lyabi-house5.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house5.webp"
    },
    {
      "original": "../../images/Lyabi Hauz/lyabi-house6.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house6.webp"
    },
    {
      "original": "../../images/Lyabi Hauz/lyabi-house7.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house7.webp"
    },
    {
      "original": "../../images/Lyabi Hauz/lyabi-house8.webp",
      "thumbnail": "../../images/Lyabi Hauz/lyabi-house8.webp"
    }
  ],
  "short": "Lyabi Hauz hotel is ideally located in the old and enchanting part of Bukhara, very close to the Lyabi-Hauz Complex, from which comes the name of the hotel.",
  "text": "Lyabi Hauz hotel is ideally located in the old and enchanting part of Bukhara, very close to the Lyabi-Hauz Complex, from which comes the name of the hotel. Experience the charm of the 19th century traditional Bukhara house decorated with finest antique articles with a summer ayvan (porch). Pleasantly furnished modern rooms and culinary delights served at the hotel contribute to make your stay in noble Bukhara unforgettable.",
  "feature": "Bathtub, Cable TV, Fridge, Hairdryer, Linens, Non-smoking rooms, Room service, Shower/Bathtub, TV",
  "facilities": "Bar, Restaurant, Open-air cafe, Number of conference halls = 1, Baby cots, Hotel safe",
  "services": "Laundry service, Luggage service, Food order",
  "ident": "lyabi-house",
  "keywords": "Lyabi Hauz Hotel, Bukhara",
  "description": "Review and book Lyabi Hauz Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Lyabi Hauz Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Ляби Хауз",
  "text_rus": "Отель 'Ляби Хауз' имеет идеальное расположение в центре города, в квартале, где сохранились старинные дома. Недалеко от отеля находится комплекс Ляби-Хауз, в честь которого он был назван. \n Отель размещается в традиционном бухарском доме, который был построен в XIX веке. Здесь по сей день сохранилась оригинальная отделка того времени. \n В отеле 'Ляби Хауз' 41 двухместный номер и 2 номера-люкс.",
  "feature_rus": "Кабельное ТВ, Холодильник, Фен, Постельное белье, Номера для некурящих, Обслуживание номеров, Душ/Ванна, ТВ",
  "facilities_rus": "Бар, Ресторан, Летнее кафе, Кол-во конференц-залов = 1, Детские кроватки, Гостиничный сейф",
  "services_rus": "Услуги прачечной, Услуги носильщика, Еда по заказу",
  "keywords_rus": "Гостиница Ляби Хауз, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Ляби Хауз в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Ляби Хауз, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Хусаинова, 7",
  "short_rus": "Отель 'Ляби Хауз' имеет идеальное расположение в центре города, в квартале, где сохранились старинные дома. Недалеко от отеля находится комплекс Ляби-Хауз, в честь которого он был назван."
  },
  {
  "id": "4",
  "name": "Omar Hayam",
  "address": "7, Haqiqat Street, Bukhara",
  "stars": "3",
  "img": "../../images/Omar Hayam/omar-hayam3.webp",
  "images": [
    {
      "original": "../../images/Omar Hayam/omar-hayam1.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam1.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam2.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam2.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam3.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam3.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam4.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam4.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam5.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam5.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam6.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam6.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam7.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam7.webp"
    }
  ],
  "short": "The Omar Hayam hotel's unique location in the historical part of Bukhara city makes it attractive for visitors. The newly built private Bukhara hotel is decorated in the national style and located next to the historical monuments of Bukhara. The hotel's restaurant offers you a wide choice of dishes",
  "text": "Unique location in the historical part of Bukhara city makes this newly built private hotel as a great choice for travelers. This luxury hotel built in national style is located right next to the historical monuments of Bukhara: Poi Kalyan ensemble, Toki Zargaron and Toki Telpakfurushon trading domes, Mirzo Ulugbek Mosque, Abdulazizkhan Mosque, and trade hall of Tim Abdullakhan. Hotel offers a fine restaurant serving international and national meals, lobby bar, open area for dining in the court yard designed in national style.",
  "feature": "Bathroom with bathtub, Telephone, Satellite-TV, Hairdryer, Windows that may be opened, Writing desk, Air-conditioning, Refrigerator",
  "facilities": "Full service restaurant, Open-air catering, Hotel safe, Non-smoking rooms, Outside Parking, Massage",
  "services": "Luggage service, 24 Hour room service, City tours, Laundry service, Internet access, Meals upon request",
  "ident": "omar-hayam",
  "keywords": "Omar Hayam Hotel, Bukhara",
  "description": "Review and book Omar Hayam Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Omar Hayam Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Омар Хайям",
  "text_rus": "Расположенный в старом городе Бухары, отель 'Омар Хайям' является отличным вариантом проживания для туристов. Этот частный  отель Бухары категории 'Люкс' окружен такими  памятниками, как: Пои-Калян и Токи Заргарон, мечеть Абдулазизхана и торговые купола Токи Телпакфурушон, мечеть Мирзо Улугбека и торговая площадь Тим Абдуллахана. Ресторан гостиницы предлагает большой выбор европейской и национальной кухни. Во внутреннем дворике гостиницы есть летнее кафе и бар.",
  "feature_rus": "-Ванная комната с ванной, Телефон, Спутниковое телевидение, Фен, Открывающееся окно, Письменный стол, Кондиционер, Холодильник",
  "facilities_rus": "Ресторан, Летнее кафе, Массаж, Гостиничный сейф, Номера для некурящих, Автостоянка на улице",
  "services_rus": "Поднос багажа, Обслуживание номеров 24 часа, Обзорные экскурсии по городу, Услуги прачечной, Доступ к Интернету, Еда по заказу",
  "keywords_rus": "Гостиница Омар Хайям, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Омар Хайям в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Омар Хайям, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Хакикат, 7",
  "short_rus": "Расположенный в старом городе Бухары, отель 'Омар Хайям' является отличным вариантом проживания для туристов. Этот частный отель Бухары категории 'Люкс' окружен такими памятниками, как: Пои-Калян, Токи Заргарон и мечеть Абдулазизхана."
  },
  {
  "id": "4",
  "name": "Omar Hayam",
  "address": "7, Haqiqat Street, Bukhara",
  "stars": "3",
  "img": "../../images/Omar Hayam/omar-hayam3.webp",
  "images": [
    {
      "original": "../../images/Omar Hayam/omar-hayam1.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam1.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam2.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam2.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam3.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam3.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam4.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam4.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam5.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam5.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam6.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam6.webp"
    },
    {
      "original": "../../images/Omar Hayam/omar-hayam7.webp",
      "thumbnail": "../../images/Omar Hayam/omar-hayam7.webp"
    }
  ],
  "short": "The Omar Hayam hotel's unique location in the historical part of Bukhara city makes it attractive for visitors. The newly built private Bukhara hotel is decorated in the national style and located next to the historical monuments of Bukhara. The hotel's restaurant offers you a wide choice of dishes",
  "text": "Unique location in the historical part of Bukhara city makes this newly built private hotel as a great choice for travelers. This luxury hotel built in national style is located right next to the historical monuments of Bukhara: Poi Kalyan ensemble, Toki Zargaron and Toki Telpakfurushon trading domes, Mirzo Ulugbek Mosque, Abdulazizkhan Mosque, and trade hall of Tim Abdullakhan. Hotel offers a fine restaurant serving international and national meals, lobby bar, open area for dining in the court yard designed in national style.",
  "feature": "Bathroom with bathtub, Telephone, Satellite-TV, Hairdryer, Windows that may be opened, Writing desk, Air-conditioning, Refrigerator",
  "facilities": "Full service restaurant, Open-air catering, Hotel safe, Non-smoking rooms, Outside Parking, Massage",
  "services": "Luggage service, 24 Hour room service, City tours, Laundry service, Internet access, Meals upon request",
  "ident": "omar-hayam",
  "keywords": "Omar Hayam Hotel, Bukhara",
  "description": "Review and book Omar Hayam Hotel in Bukhara. Find hotel details, photos, prices and reservation details.",
  "title": "Omar Hayam Hotel, Bukhara - Details and Online Booking",
  "name_rus": "Омар Хайям",
  "text_rus": "Расположенный в старом городе Бухары, отель 'Омар Хайям' является отличным вариантом проживания для туристов. Этот частный  отель Бухары категории 'Люкс' окружен такими  памятниками, как: Пои-Калян и Токи Заргарон, мечеть Абдулазизхана и торговые купола Токи Телпакфурушон, мечеть Мирзо Улугбека и торговая площадь Тим Абдуллахана. Ресторан гостиницы предлагает большой выбор европейской и национальной кухни. Во внутреннем дворике гостиницы есть летнее кафе и бар.",
  "feature_rus": "-Ванная комната с ванной, Телефон, Спутниковое телевидение, Фен, Открывающееся окно, Письменный стол, Кондиционер, Холодильник",
  "facilities_rus": "Ресторан, Летнее кафе, Массаж, Гостиничный сейф, Номера для некурящих, Автостоянка на улице",
  "services_rus": "Поднос багажа, Обслуживание номеров 24 часа, Обзорные экскурсии по городу, Услуги прачечной, Доступ к Интернету, Еда по заказу",
  "keywords_rus": "Гостиница Омар Хайям, Бухара",
  "description_rus": "Просмотреть и забронировать гостиницу Омар Хайям в Бухаре. Найти информацию о гостинице, фотографии, цены и условия бронирования.",
  "title_rus": "Гостиница Омар Хайям, Бухара - Описание и Онлайн бронирование",
  "address_rus": "Бухара, ул. Хакикат, 7",
  "short_rus": "Расположенный в старом городе Бухары, отель 'Омар Хайям' является отличным вариантом проживания для туристов. Этот частный отель Бухары категории 'Люкс' окружен такими памятниками, как: Пои-Калян, Токи Заргарон и мечеть Абдулазизхана."
  }
]